import React from "react";
import Navbar1 from "./Navbar";
import Footer from "./Footer";

function Blank(){
    return(
        <div>
            <Navbar1/>
            
                {/* <h1 style={{color:'white'}}>hi</h1> */}
                <h4 style={{color:'white', flex: 1, padding:10}}>
                ২৪ তম বার্ষিক সম্মেলনের প্রতিবেদন
                <br />
২০০৫-২০০৬ অর্থবর্ষের সম্পাদকীয় প্রতিবেদন
<br />
<br />
প্রিয় সদস্যবন্ধুগন,
<br />

দেশে ও বিদেশে বিজ্ঞান আন্দোলনের জন্য যে সমস্ত নিবেদিতপ্রাণ মানুষের জীবনাবসান ঘটেছে তাঁদের প্রতি শ্রদ্ধা জানিয়ে শুরু করছি।
<br />
<br />
আন্তর্জাতিক পরিস্থিতি :-
<br />
<br />


২০০৫ সালের ১৬ ই ফেব্রুয়ারী পরিবেশ রক্ষায় কিয়োটো প্রটোকল চালু হওয়ার পরও প্রটোকল মেনে চলার কোনো লক্ষণ উন্নত ও উন্নয়নশীল দেশে পরিলক্ষিত হচ্ছে না। ইতিমধ্যে স্পেন ও পর্তুগাল ১৯৯০ সালের গ্যাস উদ্গীরন মাত্রা ৪০% বাড়িয়ে দিয়েছে। দক্ষিণ প্রশান্ত মহাসাগরের কোলে বেড়ে ওঠা টুভালু দ্বীপ গ্লোবাল ওয়ার্মিং এর কবলে পড়েছে। সমুদ্রতল থেকে মাত্র ২ মিটার জেগে আছে এই দ্বীপ। যদিও চুক্তিতে বলা হয়েছে ২০০৮ থেকে ২০১২সাল পর্যন্ত চুক্তিবদ্ধ সমস্ত দেশ উদগীরন মাত্রা ৯০ সালের চেয়ে ৫.৫ শতাংশ হারে কমাবে। কিন্তু তার কোনো আশা নেই। আমেরিকা ও ভারত পরিবেশ চুক্তিতে সই করেনি। ২০০৬ সালের বিশ্ব পরিবেশ দিবসে বিশ্ব জুড়ে শ্লোগান তোলা হয়েছে 'মরুর আগ্রাসন রুখতে হবে'।

বিশ্বের বিভিন্ন দেশে ডাইনীপ্রথা, ফেংশুই বা রাশিফলের ব্যবহার একদিকে ক্রমবর্ধমান অন্যদিকে ক্যান্সার, এডস্ এর চিকিৎসায় বিজ্ঞানের সাফল্য অধরা এবং প্রতিরক্ষা বিজ্ঞানের পেছনে ব্যয়িত হচ্ছে কোটি কোটি টাকা। বিজ্ঞানের অবদানকে সকলের কাছে না পৌঁছনর জন্য চেষ্টা অব্যাহত আছে।
<br />

জাতীয় পরিস্থিতি :-
<br />
<br />

মেধা পাটকরের নেতৃত্বাধীন বৃহৎবাঁধবিরোধী নর্মদা বাঁচাও আন্দোলনে অরুন্ধতী রায়, আমীর খান, অনিল কপুর, দিয়া মির্জা প্রমুখ ব্যক্তিত্বের সমর্থন ভারতের পরিবেশ আন্দোলনকে শক্তি দিয়েছে। ভারতের অভয়ারণ্য এবং সংরক্ষিত অরণ্যগুলিতে বন্যপ্রাণী হত্যা এবং কাঠের চোরাচালান অবাধে চলছে। ভারতের কোনো নির্বাচনেই পরিবেশ রক্ষা আলোচ্য বিষয়ই নয়। ছত্তিশগড়ের একটি গ্রামে ভূতে বিশ্বাস করে সমস্ত লোক গ্রাম ছেড়ে পালিয়ে গেছে। ঈশ্বরবিশ্বাস, নিয়তিবাদ, জন্মান্তরবাদ ইত্যাদি অন্ধবিশ্বাস ভারতে বিজ্ঞান আন্দোলনের বিস্তারের ক্ষেত্রে বড় বাধা। ভারতের বিভিন্ন রাজ্যে নগরায়ণ এবং শিল্পায়ণ ঘটেছে পরিবেশ রক্ষার নীতি নিয়মকে তোয়াক্কা না করে। মার্কিন যুক্তরাষ্ট্রের সঙ্গে ভারতের যে পরমাণু চুক্তি হয়েছে তা ভারতের পরিবেশের পরিপন্থী। পরমাণুশক্তি শান্তির কাজে লাগানো হবে বলে প্রকৃতপক্ষে পরমাণুযুদ্ধেরই মদত দেওয়া হচ্ছে। গত পাঁচ দশকে হাজার হাজার কোটি টাকা খরচ করে মাত্র তিনহাজার মেগাওয়াট পরমাণু বিদ্যুৎ তৈরী করতে সক্ষম হয়েছে ভারত। সস্তার পরমাণু বিদ্যুৎ নেহাৎ ধাপ্পা, ব্যক্তি মালিকানায় পরমাণু প্ল্যান্ট গড়ে উঠতে চলেছে যাতে দুর্ঘটনার সংখ্যা আরো বেড়ে যাবে। ২৬ শে এপ্রিল ২০০৬ চের্নোবিল পরমাণু দুর্ঘটনার কুড়ি বছর পূর্ত্তিতেও এ বিষয়ে সচেতনতা লক্ষ্য করা যাচ্ছে না।
<br />
রাজ্যগত পরিস্থিতি :-
<br />
<br />

রাজ্যের তিনটি পার্বত্য মহকুমা দার্জিলিং, কার্শিয়াং এবং কালিম্পং ভূমিধসের শিকার। স্বাভাবিক উদ্ভিদের অভাব, পর্যটকের সংখ্যা বৃদ্ধি এবং প্লাস্টিক দূষণ এর জন্য দায়ী। মালদা, মুর্শিদাবাদ জেলায় নদীভাঙন তীব্র হয়েছে। মানিকচক, ভুতনীর চর, পঞ্চানন্দপুর, কালিয়া চক, শিমুলতলা অঞ্চলে ভাঙন ঘটেই চলেছে। ১৯৭৫ সালের ফরাক্কা ব্যারেজ প্রকল্পের উদ্দেশ্য সাধিত হয় নি। ডি.ভি.সি., ম্যাসাঞ্জোর, কংসাবতী বাঁধনির্মান, নদীর দুধারে রেলপথ ও রাস্তার জন্য বাঁধনির্মান, কৃষিবিস্তার, ভূমিক্ষয় এবং ভূ গর্ভস্থ জলস্তর হ্রাস নদীভাঙন তথা বন্যার জন্ম দিচ্ছে। গাঙ্গেয় অঞ্চলে আর্সেনিক দূষণ এবং উপকূলবর্তী অঞ্চলে সাইক্লোন বিপর্যয় ডেকে আনছে। কৃষি জমিতে শিল্প নির্মিত হচ্ছে, অন্যদিকে বন্ধ কলকারখানা অঞ্চলে অরণ্য তৈরী হতে পারছে না। ভূমির ব্যবহারের চরিত্র বদল মানবসভ্যতার পক্ষে বিপদ সংকেত। জলপড়া, তেলপড়া, তাবিচ, কবচ, মাদুলি, ভুতবিশ্বাস, অশিক্ষা ও দারিদ্র্যের ফলে বাড়ছে। এই রাজ্যে 'দেবতার গ্রাস' এর মতো ঘটনা এখনো ঘটে চলেছে এটা লজ্জার বিষয়। রাজ্যগত বিজ্ঞান আন্দোলনকে রাজনৈতিক কুক্ষিগত করার চেষ্টা চলছে।
<br />
সংস্থাগত পরিস্থিতি:-
<br />
<br />
ক্লাবের নয়টি উপসমিতি বিগত বছরে কমবেশী সাফল্যের সঙ্গে কর্মসূচী পালন করেছে।
<br />
<br />
১) পরিবেশ ও জনস্বাস্থ্য:-

         নীলাভ প্রামানিকের নেতৃত্বে এই উপসমিতিটি পরিবেশ দিবস পালন, বিজ্ঞানমেলায় রক্তের গ্রুপ নির্ণয়, বৃক্ষচারা বন্টন ইত্যাদি কর্মসূচী পালন করে। হেপাটাইটিস-বি ভ্যাকসিনেসন সংক্রান্ত একটি কর্মসূচীর প্রস্তাব সংস্থার কাছে এসেছিল, কিন্তু বিভিন্ন ডাক্তার এবং স্বাস্থ্যঅধিকারিক এর সাথে কথা বলে বিষয়টি পরিত্যক্ত হয়। আর্সেনিক দূষণ নির্ণয় ও ওয়ার্ডভিত্তিক রক্ত পরীক্ষা ও ব্যাপক বৃক্ষরোপন এই উপসমিতির আগামী কর্মসূচী।
         <br />
         <br />
২) মহাকাশ ও ভ্রমণ:-

             বছর ভর বিভিন্ন কর্মসূচী পালিত হয়েছে। ২০০৫ এর ২১ শে জুন ছাপা পোস্টারিং এর মাধ্যমে ছায়াহীন মানুষ দেখার জন্য" বাহাদুর পুর চলো" বলে আবেদন রাখা হয় ছাত্রছাত্রীদের উদ্দেশ্যে। প্রায় ৭৫ জন অংশগ্রহনকারী পুলিশপ্রহরায় বিরল দৃশ্য প্রত্যক্ষ করে। বাহাদুরপুর ভ্রমণে বাড়তি পাওনা ছিল' প্রকৃতিপাঠের আসর' এবং স্লাইড শো। বিজ্ঞানমেলা ২০০৬ তে মহাকাশ সম্পর্কিত বিরল চিত্র, জ্যোতিষবিরোধী স্লাইড শো এবং এল.সি.ডি.প্রোজেক্টারে মহাকাশ সম্পর্কিত তথ্যচিত্র দেখানো হয়। ২৯ ও ৩০ শে অক্টোবর মঙ্গল পৃথিবীর সবচেয়ে কাছে আসে। তখন মঙ্গলের সঙ্গে দূরত্ব দাঁড়ায় ৬ কোটি ৯৪ লক্ষ কিমি। ক্লাব সদস্যরা দূরবীনের সাহায্যে মঙ্গল প্রত্যক্ষ করে। বিজ্ঞানমেলায় শনিগ্রহ দেখানোর ব্যবস্থা ছিল। ১৭ ই সেপ্টেম্বর সবুজ সংঘের আহ্বানে ক্লাব স্নাইড শো প্রদর্শনী করে। আংশিক সূর্যগ্রহণ প্রত্যক্ষ করা হয়। ২১ শে মে ২০০৬ বিজ্ঞানী রবীন্দ্রনাথ মাজির পরিচালনায় একটি মহাকাশ প্রশিক্ষণ শিবির পরিচালিত হয়। মহাকাশ ও ভ্রমণ উপসমিতির ব্যবস্থাপনায় ১৪ ই জুন শান্তিপুরে ছায়াহীন মানুষ প্রত্যক্ষণের কর্মসূচী নেওয়া আছে। রাজীব বসুর নেতৃত্বাধীন উপসমিতিটির পরবর্তী কর্মসূচী সায়েন্সসিটি পরিভ্রমণ। একটি শক্তিশালী দূরবীণ কেনা দরকার এবং স্লাইড প্রোজেক্টরটি সারাতে হবে। ক্লাবে একটি আবহ থার্মোমিটার ও একটি সূর্যঘড়ি বসানো যেতে পারে।
             <br />
             <br />
৩) শিক্ষা, সমীক্ষা ও বিদ্যালয় সমন্বয়:-

             ক্লাব পরিচালিত অবৈতনিক শিক্ষাকেন্দ্রটিতে ভাটার সঞ্চার হয়েছে। চারদিন বিকেলে এবং দুদিন সকালে দীর্ঘকাল পড়ানো চলেছে। ছাত্র ছাত্রীদের ফলাফল সন্তোষজনক। কিন্তু শিক্ষকের অপ্রতুলতায় কেন্দ্রটি চালাতে অসুবিধা হচ্ছে। যদিও অরীন্দ্র মোহন রায় মহাশয় পড়ানোর জন্য তার বাসভবনটি ব্যবহারের অনুমতি দিয়েছেন। কিন্তু মাধ্যমিক, উচ্চমাধ্যমিক পরীক্ষা হয়ে যাবার পর নতুন সেশনে ছাত্রছাত্রীদের পড়ানো শুরু করা যায়নি। এই উপসমিতির উদ্যোগে ক্লাবে পড়াশোনা ও পেশাদিশারী নানা পত্রপত্রিকা রাখা হচ্ছে।
             <br />
             <br />
৪ ) কুসংস্কার বিরোধী ও সংস্কৃতি উপসমিতি:-

                ৭.১০. ২০০৫ শান্তিপুর ১ নং কলোনীতে ক্লাবের " অলৌকিক নয় লৌকিক প্রদর্শনী অনুষ্ঠিত হয়।ঐ এলাকায় অনুষ্ঠানটিতে ব্যাপক সাড়া পাওয়া যায়। ২৭ থেকে ২৯ শে জানুয়ারী খলতপুর আল আমীন মিশনে এবং ৩০ থেকে ৩১ শে জানুয়ারী বিবেকানন্দ নগর বিবেকানন্দ উচ্চ বিদ্যালয়ে ক্লাব সর্প, দূরবীন, মহাকাশ চিত্র, ভেজাল, ভ্রূণ ও মডেল সহ অংশ গ্রহণ করে। ২৪ শে জানুয়ারী নবদ্বীপ বিজ্ঞানমঞ্চের বিজ্ঞানমেলায় ক্লাব অংশগ্রহন করে। উপসমিতিটির আগামী কর্মসূচী" বিজ্ঞান ক্যুইজ ও বিতর্ক" প্রতিযোগিতা অনুষ্ঠিত করা। সম্ভাব্য সময় জুলাই আগষ্ট ২০০৬।
                <br />
                <br />
৫) গ্রন্থাগার ও সেমিনার উপসমিতি:

             বিধুসুন্দর সামন্তের নেতৃত্বাধীন উপসমিতিটি গতবছর বেশকিছু কর্মসূচী পালন করে। ৫ ই জুন ২০০৫ এ ছাত্রছাত্রীদের দ্বারা কথিত " গাছ ও মানুষ" এবং" পৃথিবীর উষ্ণতাবৃদ্ধি" সংক্রান্ত সেমিনার দুটির সাফল্যে উদ্দীপিত হয়ে ১৮. ১০. ২০০৫ " বাঙলা পত্রিকা ও বাঙলা প্রকাশনী" আহুত নদীয়া জেলা লিটল ম্যাগাজিন মেলায় বেলা ১২ টায় ক্লাব নদীয়া জেলার সমস্ত বিজ্ঞানক্লাবকে' বর্তমানে নদীয়ার বিজ্ঞানক্লাব গুলির বিজ্ঞানচেতনা পরিষেবায় পেশাদারিত্ব প্রয়োজন' শীর্ষক একটি সেমিনারে আহ্বান জানায়। শমিত আচার্যের সঞ্চালনায় মিন্টু মুখার্জীর মুখবন্ধে অংশ নেন চাকদহ বিজ্ঞান ও সাংস্কৃতিক সংস্থার বিবর্তন ভট্টাচার্য, গোবরডাঙা সায়েন্সক্লাব এর দীপক দাঁ, কৃষ্ণনগর এলিগ্যান্ট ক্লাবের অলকেশ ঘোষ, শান্তিপুর সায়েন্সক্লাবের সুব্রত বিশ্বাস ও চিন্ময় গোস্বামী, নিউ আলিপুর কলেজের ইতিহাস বিভাগের প্রধান ড.সব্যসাচী চট্টোপাধ্যায় এবং অঞ্জনা নদী বিশেষজ্ঞ সুপ্রতিম কর্মকার। 
             <br />
             <br />
             বিগত ১৭-১২-২০০৫" মহা সংখ্যা আইনস্টাইনের জীবন এবং মানবজগতে তার অবদান" শীর্ষক সেমিনারে বক্তা ছিলেন ভারতীয় পরিসংখ্যান সংস্থার গবেষণা নির্দেশক ড. গুরুপ্রসাদ কর। উল্লেখ্য তিনি ক্লাবের প্রতিষ্ঠাতা সম্পাদক। প্রায় দেড়শতাধিক ছাত্রছাত্রী ওভারহেড প্রোজেক্টরের মাধ্যমে প্রদর্শিত স্নাইড সমন্বয়ে সেমিনারটি প্রত্যক্ষ করে। বিজ্ঞানমেলা' ০৬ এর প্রথমদিন উদ্বোধক পাঁচু রায় বিজ্ঞান আন্দোলনের প্রাসঙ্গিকতা নিয়ে মনোজ্ঞ আলোচনা করেন। গুরুত্বপূর্ণ সংযোজন করেন ড. গুরুপ্রসাদ কর। অনুষ্ঠানে যে অবাঞ্ছিত উপদ্রব হয় সে বিষয়ে উদ্বোধক পাঁচু রায়ের কাছে ক্ষমা চেয়ে নেওয়া হয়। উপসমিতির পরবর্তী প্রধান কর্মসূচী ভেঙে যাওয়া গ্রন্থাগার পুনরায় গড়ে তোলা।
             <br />
             <br />
৬) পত্রিকা ও প্রচার উপসমিতি :-

          "সবুজ কলম” পত্রিকার দ্বিতীয় সংখ্যা দীর্ঘদিন পর সাফল্যের সঙ্গে প্রকাশিত হয়েছে।আটপাতার এই পত্রিকার দাম করা হয় দু'টাকা। "প্রতিবাদী চেতনা" পত্রিকায় সবুজকলম প্রকাশ করার কথা চলছে। পত্রিকা প্রকাশনা নিয়মিত করতে গেলে স্বয়ংক্রিয় কমিটির উপর পরিচালনার ভার অর্পণ করতে হবে। "বাহাদুরপুর চলো"এবং" বিজ্ঞান মেলা ২০০৬" উপলক্ষে পোস্টার ছাপানো হয়েছে। ৫ই জুনের অনুষ্ঠানগুলিতে প্রচার পত্র ছাপানো হয়েছে। এছাড়া বিজ্ঞান মেলা উপলক্ষে সুদৃশ্য ফোল্ডার ছাপা হয়। উপসমিতির কর্মীদের হাতে লেখা পোস্টার আকর্ষনীয় হয় ।ডাকঘর বাসস্ট্যান্ডে 'সবুজ কলম' দেওয়াল পত্রিকা আকারে দুবার প্রকাশ করা হয়েছে।
          <br />
          <br />
৭) মডেল প্রশিক্ষণ উপসমিতি :-

           মনোজ প্রামানিকের নেতৃত্বাধীন উপসমিতিটি বিজ্ঞান মেলার পূর্বে ছাত্রছাত্রীদের মডেল প্রশিক্ষনের আয়োজন করে। বিভিন্ন বিদ্যালয় ঘুরে ঘুরে এই উপসমিতির কাজ করা প্রয়োজন।
           <br />
           <br />
৮) প্রদর্শনী উপসমিতি :-

              শুভজিৎ প্রামানিকের পরিচালিত উপসমিতিটি ক্লাবের সর্বস্তরের কর্মীদের সাহায্যে অনুষ্ঠিত করেছে "বিজ্ঞানমেলা ২০০৬"। বিজ্ঞানমেলা ২১ শে থেকে ২৩ শে জানুয়ারী অনুষ্ঠিত হয়। বিজ্ঞানমেলার আকর্ষণ ছিল ছাত্রছাত্রীদের তৈরী মডেল প্রর্দশনী, ভেজাল পরীক্ষা, মানুষের কঙ্কাল, বিভিন্ন প্রজাতির ভ্রূণ প্রর্দশনী, এল, সি.ডি. প্রোজেকশন, সাপ ও অলৌকিক নয় লৌকিক প্রদর্শনী, মহাকাশ সংক্রান্ত চিত্র ও স্লাইড ও দূরবীন প্রর্দশনী, পত্রিকা প্রকাশ, সেমিনার, রক্তের শ্রেণীকরণ এবং ক্লাবের ইতিহাস, আইনস্টাইনের জীবনও কর্ম, জনস্বাস্থ্য ইত্যাদি বিষয়ে পোস্টার প্রর্দশনী। রানাঘাটের একটি এন.জি.ও. বিজ্ঞানমেলায় অংশ নেয়। তারা আর্সেনিক দূষণ প্রতিরোধ, খরাবন্যা, অগ্নিকান্ড ইত্যাদী বিষয়ে প্রশিক্ষন দিয়েছে। এছাড়া শ্যামনগর বিজ্ঞান ক্লাবের ছেলেরা বিজ্ঞানমেলায় অংশ নেন। শান্তিপুরে মেলাটি ব্যাপক সাড়া ফেলেছে।
              <br />
              <br />
৯) যোগাযোগ ও যোগাযোগ উপসমিতি :-

            কর্মীসংখ্যার অপ্রতুলতার কারণে যোগাযোগ ও আদায় উপসমিতিকে শক্তিশালী করা সর্বাগ্রে প্রয়োজন নতুবা আহবায়ক অভিষেক নন্দীর উপর চাপ পড়তে বাধ্য। সুশান্ত দে, প্রানগোবিন্দ বসাক, রঘুনাথ কর্মকার ক্লাব ব্যবস্থাপনমূলক এই উপসমিতিটি বর্তমানে চালাচ্ছেন। বাড়ী গিয়ে চাঁদা তোলা, মিটিং এর খবর দেওয়া, পত্রিকা পৌছানো ও গ্রন্থগারিক পদে কর্মী নিয়োগ করা আবশ্যক। ক্লাবের মেরুদন্ড এই উপসমিতিটি।
            <br />
            <br />
১০) সাধারণ আলোচনা:-
<br />
<br />
গৃহসংস্কার:

         গৃহসংস্কারের বিষয়ে আর্থিক সাহায্যের জন্য আবেদন জানিয়ে গত ৭-১১-২০০৫ মাননীয় বিধায়ক শ্রী অজয় দের কাছে আবেদন জানানো হয়। বিধানসভা নির্বাচনের জন্য অনুদান আসতে দেরী হয়। বিধায়কের আশ্বাস অনুযায়ী আর কিছু দিনের মধ্যে ত্রিশ হাজার টাকার চেক্ পাওয়া যাবে। শ্রী অমল কুমার চক্রবর্তী, শ্রী বিদ্যুৎ প্রামানিক, শ্রী মিন্টু মুখার্জী, শ্রী অজিত কুমার হাজরা এই মিশনে নেতৃত্ব দেন, তাঁদেরকে অকৃত্রিম শ্রদ্ধা জানাই।
         <br />
         <br />
রেজিস্ট্রেশন রিনিউয়াল:

              বিগত ৮৯-৯০ সন থেকে বকেয়া রিনিউয়ালএর কাজ ২৮-১০-২০০৫ এ সুসম্পন্ন হয়। এ সংক্রান্ত আর্থিক সাহায্য যে ক্লাব সদস্যের কাছ থেকে পাওয়া গেছে তাকে জানাই আন্তরিক অভিনন্দন। বিগত বছরের (২০০৫ - ২০০৬) রিনিউয়াল কর্মসূচী নেওয়া হয়েছে। এই মাসের মধ্যে তা সুসম্পন্ন হবে। ফলতঃ নেহরু যুবকেন্দ্র, বিজ্ঞান ও প্রযুক্তি মন্ত্রক (পশ্চিমবঙ্গ) এবং দূষণ নিয়ন্ত্রন পর্ষদ (পশ্চিমবঙ্গ) এর কাছে আর্থিক সাহায্যের জন্য আবেদন করা যাবে।
              <br />
আগামী কর্মসূচী:-
<br />
<br />
●	রক্ত শুমারি:
<br />
○	এলাকার প্রতিটি মানুষের রক্তের শ্রেণীকরণ করার জন্য ওয়ার্ডভিত্তিক ক্যাম্প করা।
<br />
<br />
●	হাতেকলমে প্রশিক্ষণ:

<br />

○	গনিত, রসায়ন, জীববিদ্যা, পদার্থবিদ্যা, প্রাথমিক চিকিৎসা, বৈজ্ঞানিক মডেল, কম্পিউটার, সংকট মোকাবিলা ইত্যাদি বিষয়ে প্রশিক্ষণ শিবির পরিচালনা।
<br />
<br />
●	বিজ্ঞানমেধা অনুসন্ধান:
<br />
○	বিজ্ঞানকে জনপ্রিয় করনের উদ্দেশ্যে লিখিত পরীক্ষাভিত্তিক বিজ্ঞান মেধা অনুসন্ধান কর্মসূচী গ্রহণ করা।
<br /><br />
●	তথ্য কেন্দ্র:
<br />
○	বিজ্ঞান গ্রন্থাগারটিকে একটি তথ্যকেন্দ্র হিসাবে গড়ে তোলা যার উদ্দেশ্য জনপ্রয়োজন মেটানো, শিক্ষার্থীদের সাহায্য করা এবং বেকারদের কর্মসংস্থান করা।
<br /><br />
●	সবুজপাড়া প্রকল্প:
<br />
○	শহরের সৌন্দর্যবৃদ্ধি করতে স্থানীয় ক্লাবকে সঙ্গে নিয়ে অল্প জায়গা লাগে এমন গাছ লাগানো।
<br /><br />
●	অনলৌকিক :
<br />
○	কুসংস্কার ও অন্ধবিশ্বাসের কারণে মানুষ প্রতারিত হচ্ছে, সাপ নিয়েও রয়েছে ভুল ধারণা। ভিডিও প্রচার, গান, নাটক, এবং অলৌকিক নয় লৌকিক শো এর মাধ্যমে চেতনা বৃদ্ধি করা।
<br /><br />
●	সেমিনার ও প্রদর্শনী:
<br />
○	বিশিষ্ট ব্যক্তিবর্গ পরিচালিত সেমিনার এবং পশ্চিমবঙ্গের বিভিন্ন স্থানে বিজ্ঞানপ্রদর্শনীর মাধ্যমে বিজ্ঞানকে মানুষের দোরগোড়ায় পৌছে দেওয়া।
<br /><br />
●	আকাশচেনা:
<br />
○	জ্যোতিষ সংক্রান্ত ভ্রান্ত ধারণা দূর করতে চাই জ্যোর্তিবিজ্ঞানকে জানা সোজা কথায় আকাশ চেনা।
<br /><br />
●	সবুজের গান পত্রিকা:
<br />
○	বিজ্ঞানভিত্তিক, সত্যনিষ্ঠ ও প্রয়োজনীয় সংবাদ পরিবেশন।
<br /><br />
             বিগত ১৪ ও ১৫ই জানুয়ারী শান্তিপুর ব্লকে অনুষ্ঠিত নদীয়া জেলা বিজ্ঞান মেলায় আমাদের সংসদের অংশগ্রহণ ছিল উল্লেখযোগ্য। আমাদের সদস্য তন্ময় বিশ্বাস জেলা মেলায় দ্বিতীয় স্থান অধিকার করে এবং ১৭.১.২০০৬ থেকে ২১.১.২০০৬ বিড়লা শিল্প ও কারিগরি দপ্তরে অনুষ্ঠিতব্য রাজ্য মেলায় যোগদানের সুযোগ পায় । কিন্তু এ সংক্রান্ত চিঠি ১৭.১.২০০৬ সকালে আমাদের পাঠানো হয়। ফলে সে রাজ্য মেলায় যোগ দিতে পারেনি।

               ২০০৫-০৬ অর্থবর্ষে ক্লাবে যোগদান করেছেন ৬৫জন নতুন সদস্য। এঁদের অভিনন্দন জানাই। এই সময়ে বিভিন্ন সমাজসেবামূলক কারণে ক্লাবসম্পর্কিত সংবাদ ১০বার সংবাদপত্রে ছাপা হয়। যোগাযোগের সুবিধার জন্য ক্লাবের একটি ইমেল আই, ডি. খোলা হয়েছে, যথা scienceclub_santipur@yahoo.co.in

              বিভিন্ন সময়ে যে সমস্ত সংস্থার সহযোগিতা পাওয়া গেছে যেমন সাংস্কৃতিক, পূর্ণিমামিলনী, সিড্যাক, ফোটন, বর্তিকা, স্বস্তি এবং শান্তিপুর মিউনিসিপ্যাল স্কুল ইত্যাদি সংগঠনের প্রতি রইল অভিবাদন।

              ক্লাবের কর্মসূচী পালনের সময় প্রচুর সদস্য পাওয়া যাচ্ছে কিন্তু প্রস্তুতির সময় প্রায় কোন সদস্যের দেখা নেই, এই অবস্থা আশঙ্কাজনক।

        প্রতিবেদনের শেষে সদস্যবৃন্দের কাছে অনুরোধ বিজ্ঞান আন্দোলন যেহেতু আমাদের বেঁচে থাকার রসদ তাই মাসিক চাঁদা, অনুদান নিয়মিত প্রদান করুন। প্রতিদিন ক্লাব খোলা থাকছে ক্লাবের সাথে যোগযোগ রাখুন এবং প্রতিটি কর্মসূচী সম্পর্কে পূর্বে অবহিত হোন এবং অংশগ্রহন করুন। শান্তিপুর তথা পশ্চিমবঙ্গের একটি অগ্রণী অসরকারী পরিবেশবাদী ও যুক্তিবাদী সংস্থা হয়ে উঠতে ক্লাবকে সাহায্য করুন।
        <br /><br />
১১ ই জুন ২০০৬
<br />
শান্তিপুর
<br /><br />
সুব্রত বিশ্বাস ও মন্টু দাস<br />
যুগ্ম সম্পাদক, শান্তিপুর বিজ্ঞান সংসদ<br />

</h4>
            
            <Footer/>
        </div>
    )
}
export default Blank;