import React from "react";
import Navbar1 from "./Navbar";
import Footer from "./Footer";

function Work2007(){
    return(
        <div>
            <Navbar1/>
            
     
                <h4 style={{color:'white', flex: 1, padding:20, lineHeight: '1.5'}}>
                ২৬ তম বার্ষিক সম্মেলনের প্রতিবেদন
                <br />
“২০০৭-২০০৮ অর্থবর্ষের সম্পাদকীয় প্রতিবেদন"
<br />
<br />


সুধী সদস্য/সদস্যাগণ,
<br />

         বিগত বৎসরে আমরা সংস্থার একটি উজ্জ্বলতম মাইল ফলক পেরিয়ে এসেছি। যেকোনো সংগঠনের ২৫ বর্ষ পূর্তি নিঃসন্দেহে গর্বের এবং কৃতিত্বের। শান্তিপুর তথা পশ্চিমবাংলার বিজ্ঞান আন্দোলনে আমাদের সংগঠন তার কাজের মাধ্যমে একটি শ্রদ্ধার আসন পাকা করে নিয়েছে। 
         <br />
         <br />



             দূষণ আক্রান্ত এবং কুসংস্কার গ্রস্ত হয়ে মানুষ কোনোমতে প্রাণধারণ করছে। শিল্প ও কৃষির বর্তমান সংঘর্ষে আমরা কৃষির পরিবেশগত ভূমিকা এবং শিল্পের মর্যাদা লাভের সম্ভাবনা দুটিকেই ভুলে যেতে বসেছি। শিল্পজনিত দূষণ এবং অটোমোবাইল জনিত দূষণ নিয়ন্ত্রণের ব্যবস্থা কড়া হাতে চালু না করা হলে গ্লোবাল ওয়ার্মিং এর একমুখী মৃত্যু ফাঁদে সমগ্র বিশ্বব্যবস্থা স্তব্ধ হয়ে যাবে। স্থানীয় ক্ষেত্রে আর্সেনিক দূষণ একটি বৃহৎ সমস্যা। প্লাস্টিক যথেচ্ছ ব্যবহৃত হচ্ছে। বাগানকাটা, পুকুরভরাট, নদীরভাঙন ইত্যাদি পরিবেশগত সমস্যা রয়েছে। টিভি চ্যানেলে জ্যোতিষের বহুল প্রচারে মানুষের মনের কুসংস্কার আরো জলবাতাস পেয়ে বেড়ে উঠছে। অথচ জনস্বাস্থ্য নিয়ে জনসচেতনতার অভাব লক্ষানীয়। এই বৃহৎ এবং স্থানীয় প্রেক্ষিতে আমাদের সংগঠন তার নিজস্ব ভাবনাচিন্তা এবং কর্মকাণ্ড নিয়ে মানুষকে সচেতন করতে কাজ করে চলেছে।
             <br />
             <br />



           ২০০৭ এর ৫ই জুন সংস্থার পক্ষ থেকে পরিবেশ মিছিল এবং পথসভায় প্রায় পঞ্চাশজন অংশগ্রহণ করেন। মিছিলের অগ্রভাগে পশুপাখির মুখোশধারী শিশুরা ছিল জীববৈচিত্র্য সংরক্ষণ করার আহ্বান নিয়ে। পথসভায় বক্তব্যের বিষয় ছিল পরিবেশদূষণ। একটি লিফলেট ছড়ানো হয় এবং জনৈক্য ক্লাবসদস্য তার খাঁচার পাখিগুলিকে পরিবেশে মুক্ত করেন। 
           <br />
           <br />



          বিগত বছরের ১২ই জুন নেহরু যুব কেন্দ্র আহুত সভায় সংস্থার প্রতিনিধিত্ব করেন প্রাণগোবিন্দ বসাক এবং দীপঙ্কর প্রামাণিক।
          <br />
          <br />



            ৬ই আগষ্ট হিরোসিমা দিবসে মিছিল, লিফলেট বিলি, পথসভায় বক্তব্য রাখা এই ছিল অনুষ্ঠানসূচী। পথসভায় সংস্থার সদস্য ডঃ গুরুপ্রসাদ কর এবং চাকদহ বিজ্ঞান ও সাংস্কৃতিক সংস্থার বিবর্তন ভট্টাচার্য বক্তব্য রাখেন।
            <br />
            <br />



       বিগত ৬ই সেপ্টেম্বর ২০০৭ ভারতীয় জীবনবিমা নিগম কালনা শাখায় রাজীব বসুর নেতৃত্বে "গ্রহপরিচয়" নিয়ে একটি মহাকাশ বিষয়ক স্লাইড শো অনুষ্ঠিত হয়।
       <br />
       <br />


       ৮ই নভেম্বর ১০৭ মামদোপাড়া বারোয়ারী প্রাঙ্গণে সংস্থার পক্ষ থেকে কুসংস্কার বিরোধী অনুষ্ঠান "অলৌকিক নয় লৌকিক" অনুষ্ঠিত হয়।
       <br />
       <br />


           ২৩ থেকে ২৬ শে ডিসেম্বর শান্তিপুর মিউনিসিপ্যাল উচ্চ বিদ্যালয়ে গত বছরের এবং সংস্থার ইতিহাসে সর্ববৃহৎ বিজ্ঞানমেলা' অনুষ্ঠিত হয়েছে। রজত জয়ন্তী বর্ষ উপলক্ষ্যে আয়োজিত মেলাটি শান্তিপুরের হাজার হাজার মানুষ প্রত্যক্ষ করেন। কবি করুণানিধান ভবনে "মডেল বানাও মগজ শানাও" নামে ছাত্রছাত্রীদের মধ্যে বিজ্ঞান মডেল তৈরীর প্রতিযোগিতা অনুষ্ঠিত হয়। খাদ্যে ভেজাল পরীক্ষা এবং মানব কঙ্কালের প্রদর্শনী ঐ কক্ষের বাড়তি আকর্ষণ ছিল। রবীন্দ্রভবনে চলছিল মহাকাশ এবং সুনামি সংক্রান্ত এল সি ডি প্রোজেকসন। মেলাপ্রাঙ্গনে স্থানীয় ফোটোগ্রাফি সংস্থা ফোকাস কর্তৃক পরিবেশ ফোটোগ্রাফি এবং দুষণচিত্র প্রদর্শিত হয়। পোষ্টার প্রদর্শনী গাছ এবং গাছের বৈজ্ঞানিক নাম, রক্তের গ্রুপ নির্ণয় শিবির, বিজ্ঞানের বই বিক্রির স্টল, বিজ্ঞানভিত্তিক সিনেমা প্রদর্শনী, দূরবিনে আকাশ দেখুন, মন্তব্য লিখুন ইত্যাদি ছিল মেলাপ্রাঙ্গনের আকর্ষণ। সংস্থার মুখপত্র "সবুজ কলম” এর বিশেষ সংখ্যা প্রকাশিত ও বিক্রিত হয়। বিদ্যালয়ের উপরের ঘরগুলিতে 'বিজ্ঞান কি?' ইতিহাস, সুনামি, এইডস্, ইলেকট্রনিক্স, সাপ, জনস্বাস্থ্য এবং তারামণ্ডল ইত্যাদি প্রদর্শনী ছিল। মাদামক্যুরী মঞ্চে বঙ্গে আর্সেনিক এবং বিজ্ঞান আন্দোলনের রূপ নিয়ে সেমিনারে বক্তব্য রাখেন কল্যাণী কৃষি বিদ্যালয়ের কৃষিবিজ্ঞানী ডঃ অসিত কুমার চক্রবর্তী এবং "প্রগতিবার্তা" বিজ্ঞান পত্রিকার সম্পাদক ডঃ অমূল্য মূল্য মণ্ডল মহাশয়। মঞ্চে প্রতিদিনই সাংস্কৃতিক অনুষ্ঠান ছিল। প্রাঙ্গণে মন্তব্য লেখার ব্যবস্থা ছিল। প্রসঙ্গত উল্লেখ্য উদ্বোধনী এবং সমাপনী অনুষ্ঠানে সভাপতিত্ব করেন যথাক্রমে ডঃ কিংশুক চক্রবর্তী এবং ডঃ গুরুপ্রসাদ কর। সমগ্র অনুষ্ঠানে সংস্থার প্রতিষ্ঠাতা সভাপতি শ্রী অমল কুমার চক্রবর্তী, বিজ্ঞানমেলা ০৭ এর সভাপতি বিদ্যুৎ প্রামাণিক এবং সংস্থার সহসভাপতি ডঃ অমর আচার্যের সাহচর্য পাওয়া গেছিল।
           <br />
           <br />


          গত ৮ই থেকে ১২ই জানুয়ারী চাকদহের শিলিম্পা গ্রামের গ্রামীণ যুব মেলায় আমাদের সংগঠন অংশগ্রহণ করেন। বিভিন্ন বিজ্ঞান মডেল এবং ভূণসেট পাঠানো হয়। চিন্ময় গোস্বামী, অনিমেষ গোস্বামী, রঘুনাথ কর্মকার, সমীর পাল, সুমিত বিশ্বাস, উজ্জ্বল বিশ্বাস, এবং সুব্রত বিশ্বাস উক্ত মেলায় অংশ নেন। ১৫ থেকে ১৯শে জানুয়ারী সংস্থা একইভাবে নবদ্বীপ বিজ্ঞান মেলায় অংশ নেয়। সংস্থার গৌতম সাহা, সুব্রত বিশ্বাস, সুপর্ণা বিশ্বাস, রাজীব বসু, সুশান্ত দে এবং অভিষেক নন্দী এই মেলায় অংশগ্রহণ করেন। গত ফেব্রুয়ারী মাসে আড়ংঘাটার দুইস্থানে এবং মুড়াগাছা উচ্চ বিদ্যালয়ে সংস্থার পক্ষ থেকে কুসংস্কার বিরোধী অনুষ্ঠান "অসাধু সাবধান" অনুষ্ঠিত হয়।
          <br />
          <br />


         এসব অনুষ্ঠানসূচীর পাশাপাশি "প্রতিবাদী চেতনা” পত্রিকায় সংস্থার সবুজ কলম প্রকাশিত হয়ে চলেছে। শান্তিপুরের জনগণের কাছে বিজ্ঞানের বার্তাকে পৌঁছে দেওয়ার সুযোগ করে দেবার জন্য ঐ পত্রিকাকে ধন্যবাদ। সেইসঙ্গে সদস্যদের কাছে "প্রতিবাদী চেতনার "গ্রাহক হবার জন্য আবেদন রাখা হচ্ছে। 
         <br />
         <br />


          সংস্থার গৃহসংস্কার এবং গ্রন্থাগার পুননির্মান সংস্থার সামনে সবচেয়ে বড় দুটি চ্যালেঞ্জ। আজকের সাধারণ সভায় বিষয়দুটি গুরুত্ব দিয়ে আলোচিত হোক। রজতজয়ন্তী বর্ষে সংস্থার বায় বহুলাংশে বর্ধিত হয়েছে। বিজ্ঞানমেলা' ০৭ এ আরো ব্যয় সংকোচন করা উচিত ছিল। সংস্থার দুজন গুরুত্বপূর্ণ সদস্য তাঁদের আর্থিক ব্যয় বহনের প্রতিশ্রুতি রাখেননি। আগামীতে তাঁরা অবশ্যই দায়িত্ব পালন করবেন আশাকরি।
          <br />
          <br />


           আজকের বার্ষিকসভা বার্ষিক পুর্নমিলন সভায় যেন পরিণত না হয়। গৃহসংস্কার করে প্রতিমাসেই নির্দিষ্ট দিনে আমরা সবাই যেন একত্রিত হই এই প্রত্যাশা রাখছি।
           <br />
           <br />


বিজ্ঞান আন্দোলন জয়যুক্ত হোক।
<br />
<br />
<br />
<br />


ধন্যবাদসহ
<br />

(সুব্রত বিশ্বাস ও মন্টু দাস)
<br />

যুগ্ম সম্পাদক
<br />

১৪-৯-২০০৮
<br />
<br />


শান্তিপুর সায়েন্স ক্লাব
<br />

(এস/ ৪৫ ১৬৬)
<br />

শান্তিপুর, নদীয়া
                </h4>
            <Footer/>
        </div>
    )
}
export default Work2007;