import React from "react";
import Navbar1 from "./Navbar";
import Footer from "./Footer";

function Work2009(){
    return(
        <div>
            <Navbar1/>
                <h4 style={{color:'white', flex: 1, padding:20, lineHeight: '1.5'}}>
                ২৮ তম বার্ষিক সম্মেলনের প্রতিবেদন
                <br />
২০০৯ - ২০১০ অর্থবর্ষের সম্পাদকীয় প্রতিবেদন
<br />
<br />


প্রিয় সদস্য বন্ধুগণ,
<br />


আমাদের গৌরবময় ইতিহাসে গর্বের সহিত আমরা আরো একটি বছর অতিক্রান্ত করলাম। শান্তিপুর তো বটেই তথা পশ্চিমনজের বুকে বিজ্ঞান আন্দোলন করে একটি শ্রদ্ধার জায়গা পেয়েছে আমাদের সংগঠন।
<br />
<br />


       জল দূষণ, ভূমি দূষণ, বায়ু দূষণ, দৃশ্যে দূষণ, চারিদিকে দূষণ। আমাদের প্রতিটি পদে দূষণ জড়িত আছে। যথেষ্টভাবে ব্যবহৃত হচ্ছে প্লাস্টিক। ব্যবসায়িক কারণে অবাধে চলছে পরিবেশের ক্ষতি জানা সত্ত্বেও পুকুর ভরাট, বাগান কাটা, নদী ভাঙ্গন বৃদ্ধি পাচ্ছে। ভাগীরথী, চূর্ণির মতো গুরুত্বপূর্ণ নদীগুলি পলি পড়ে বুজে যাচ্ছে। বর্ষাকাল ছাড়া অন্য সময় প্রায় জল থাকে না। টি.ভি চ্যানেলে, খবরের কাগজে জ্যোতিষের বহুল প্রচারে মানুষের মনে এই কুসংস্কার আরো জল, বাতাস পেয়ে ভালোই বড় হয়েছে। অথচ জনস্বাস্থ্য নিয়ে জনসচেতনতার অভাব লক্ষ্যনীয়। মানুষ ক্রমশ এগিয়ে চলেছে মৃত্যুর মুখের দিকে। রাষ্ট্রসংঘ ঘোষণা করেছে এই বছরটিকে আন্তর্জাতিক জীব বৈচিত্র্য বর্ষ হিসাবে। এই বৃহৎ এবং স্থানীয় প্রেক্ষিতে আমাদের সংগঠন তার নিজস্ব ভাবনাচিন্তা এবং কর্মকাণ্ড নিয়ে জনসচেতনমূলক কাজ করে চলেছে।
       <br />
       <br />


      ২০০৯-এর ৫ই জুন সংস্থার পক্ষ থেকে শান্তিপুর পৌরসভার আহ্বানে শান্তিপুর সায়েন্স ক্লাব ও ফোকাসের যৌথ উদ্যোগে উদ্যাপিত হল 'বিশ্ব পরিবেশ দিবস'। সংস্থার পক্ষ থেকে আহ্বান করা হয় ভেষজ বিজ্ঞানী ড. পাচু রায়কে। তিনি তাঁর বক্তব্যে ফুটিয়ে তোলেন কেন রক্ষা এই পরিবেশকে। কিভাবে রক্ষা করবো আমাদের পরিবেশকে। পরিবেশ দিবস উপলক্ষ্যে সংগঠনের মুখপত্র হিসাবে বিপন্ন প্রকৃতি বইটি এইদিন প্রকাশিত হয়।
      <br />
      <br />


       ৫ই জুলাই আমাদের সংগঠনের কার্যালয়ে নব সংস্কারের উদ্বোধন করা হয়। উদ্বোধন করেন শান্তিপুরের পৌরপতি তথা বিধায়ক অজয় দে মহাশয়। এরপর অনুষ্ঠিত হয় বক্তব্য সভা, পৌরপতি তার বক্তব্যে আমাদের সংগঠনের গুরুত্বপূর্ণ ভূমিকাকে তুলে ধরেন। দীপক দাঁ তার কথায় জানান আমাদের মতো পরিবেশ প্রেমী সংগঠনের আগামী কর্মসূচী কি ও কেমন হওয়া উচিত। আমাদের এগিয়ে যেতে হলে কি করতে হবে।
       <br />
       <br />


       নব গৃহ সংস্কার প্রকল্পে প্রত্যেক দাতাদের জানাই সাধুবাদ।
       <br />
       

       ২২শে জুলাই, ২০০৯ আমাদের ২০জন সদস্য-সদস্যাকে নিয়ে কোচবিহারের তোর্সা ব্রিজের উপর থেকে দেখা হয় পূর্ণগ্রাস সূর্যগ্রহণ এবং সূর্যগ্রহণ সম্পর্কিত কিছু অনুষ্ঠানও করা হয়।
       <br />
       <br />


         ৬ই আগষ্ট 'হিরোশিমা দিবস' উদ্যাপন করা হয় ছাত্র-ছাত্রীদের মধ্যে দিয়ে।
         <br />
         <br />


             ৯ই আগষ্ট 'নাগাসাকি দিবস' উদ্যাপন উপলক্ষ্যেও ছাত্র-ছাত্রীদের থেকে সারা পাওয়া যায়। অনুষ্ঠিত হয় সেমিনার। আমাদের সদস্য সুব্রত বিশ্বাস ও রঘুনাথ কর্মকার বিজ্ঞান অন্বেষকের ডাকে রাণাঘাটে চূর্ণী নদীর ধারে একটি সেমিনারে অংশ নেয়। সেখানে নদীর দূরাবস্থা নিয়ে আলোচনা হয়। নদী বিশেষজ্ঞ সুপ্রতিম কর্মকার জানান, কিভাবে এই নদীর অসুবিধার সঙ্গে মোকাবিলা করা যায়।
             <br />
             <br />


          প্রথমে ডিসেম্বর মাসে প্রদর্শনী হবে ঘোষণা হলেও সেটি বাতিল হয় ছাত্র-ছাত্রীদের পরীক্ষার কারণে। ২৩ ও ২৪শে জানুয়ারী শান্তিপুর মিউনিসিপ্যাল উচ্চ বিদ্যালয়ে মন্টু মুখার্জী ও মন্টু দাসের তত্ত্বাবধানে অনুষ্ঠিত হয় বিজ্ঞান প্রদর্শনী-২০১০। এবারের প্রদর্শনীর প্রথম আকর্ষণ হিসাবে 'তারামণ্ডল' অনুষ্ঠানটি বেশ জনহিতকর হয়ে উঠেছিল। এছাড়াও প্রদর্শনীতে মডেল প্রতিযোগিতা, ভ্রুণ প্রদর্শনী, অলৌকিক নয় লৌকিক, সাপ নিয়ে সত্য কথা, অল্প খরচে রক্তের গ্রুপ নির্ণয়, কঙ্কাল প্রদর্শনী, খাদ্যে ভেজাল প্রদর্শনী, মন্তব্য লিখুন ইত্যাদি অনুষ্ঠিত হয়। এবারের প্রদর্শনীতে লক্ষ্যনীয় ছিল জুনিয়র সদস্যদের উৎসাহ ও সহযোগিতা। উৎসাহিত মানুষের উপচে পড়া ভিড় ছিল লক্ষ্যনীয়। মানুষের চাহিদা থাকা সত্ত্বেও বিদ্যালয় ছুটি না থাকায় আমরা প্রদর্শনীর দিন বাড়াতে পারিনি।
          <br />
          <br />


             মিউনিসিপ্যাল উচ্চ বিদ্যালয় থেকে আমাদের সদস্যরা একটি অসুস্থ প্যাঁচাকে উদ্ধার করে তার চিকিৎসা করে, বন দপ্তরের হাতে ২৭শে জানুয়ারী তুলে দেওয়া হয়। প্রলোভন দেখানো সত্ত্বেও এই প্যাঁচাটিকে আমাদের সদস্যরা বন দপ্তরের হাতেই তুলে দেয়। কোন ব্যবসায়িক ব্যক্তির হাতে তুলে দেয়নি। সদস্যদের কাছে অনুরোধ আগামীদিনেও ঠিক এইভাবে যেন কোন ব্যবসায়িক ব্যক্তির প্রলোভনে কান না দেন।
             <br />
             <br />


         এরপর মার্চ মাসে জনসচেতনমূলক কাজের মধ্যে অন্যতম নতুন পাড়ায় কান দিয়ে জণ্ডিস তোলার অভিনবত্ব প্রয়াস। সেখানে গিয়ে আমাদের সদস্য অনুপম সাহা, রঘুনাথ কর্মকার, তুহিন চক্রবর্ত্তী, রাজদ্বীপ দাস ঘটনাটিকে দেখেন। এটা কিভাবে সম্ভব। এরপর জনগণের মধ্যে এর ব্যাখ্যা দিয়ে জনসচেতনতা বাড়াবার প্রচেষ্টা বা অনুষ্ঠান করেন।
         <br />
         <br />


         প্রত্যেক রবিবার নতুন সদস্যদের জন্য কুসংস্কার বনাম সংস্কার আলোচনা সভা আয়োজন করা হয়েছে। সিনিয়র সদস্যদের কাছে অনুরোধ তারা সময়মতো সপ্তাহে একদিন যেন ক্লাবে এসে এইরকম বিষয় নিয়ে আলোচনা করে আমাদের সদস্যদের ভুল ধারণাকে দূর করেন।
         <br />
         <br />


          এই বছরে সামান্য কিছু বই নিয়ে আমাদের গ্রন্থাগারটি চালু করা সম্ভব হয়েছে। বিভিন্ন জায়গায় বই দেবার জন্য আমরা আবেদন জানিয়েছি।
          <br />
          <br />


          আলোচ্য বছরটিতে 'প্রতিবাদী চেতনা'য় শান্তিপুর সায়েন্স ক্লাবের সবুজ কলম প্রকাশিত হয়েছে। কিন্তু সুব্রত বিশ্বাস মহাশয়ের চাকুরীরত সূত্রে দূরে চলে যাওয়ায় চেতনায় লেখা প্রকাশ করতে অসুবিধা দেখা দিচ্ছে। শান্তিপুরের মানুষের কাছে আমাদের বার্তা পৌঁছে দেবার এই সুযোগকে আপনারা ধরে রাখতে সাহায্য করুন। প্রত্যেকে লেখা দিন, এই সুযোগকে নষ্ট হতে দেবেন না আপনাদের কাছে আমার অনুরোধ। এই লেখার ব্যাপারে উৎসাহী হয়ে এগিয়ে আসা আমাদেরই সদস্য তুহিন চক্রবর্ত্তীকে অভিনন্দন জানাই। এর সঙ্গে গর্বের সহিত আরো একটি কথা জানাচ্ছি, যে এটা ভেবে ভালো লাগছে প্রতিবাদী চেতনা থেকে প্রকাশিত আমাদের লেখার চাহিদা বেড়েছে। আরো বিভিন্ন সম্পাদক মণ্ডলীর কাছ থেকে ইতিমধ্যেই আমাদের সদস্যের কাছে ফোন আসতে শুরু করেছে নিয়মিত লেখা দেবার জন্য। ইতিমধ্যেই পারিজাত মালায় আমাদের একটি লেখা প্রকাশিত হয়েছে। পারিজাত মালার সম্পাদিকাকে জানাই ধন্যবাদ।
          <br />
          <br />


        আর্থিক সমস্যার কারণে এবছরে কিছু কাজ করতে অসুবিধা দেখা দিয়েছে। আমি আগামীর কাছে অনুরোধ করবো আগামী দিনে তাঁরা আমাদের আর্থিক সমস্যাকে দূর করবেন, গ্রন্থাগারকে আরো উন্নত করবেন, ক্লাবের মূল জনসচেতনমূলক কাজকে আরো এগিয়ে নিয়ে যাবেন ও নতুন সদস্য-সদস্যা আরো খুব বেশী হারে বৃদ্ধি করবেন।
        <br />
        <br />

        সদস্যগণের আর্থিক অনু গ্রহ খুবই কম, আমি আজকের সভার কাছে অনুরোধ করবো আর্থিক সমস্যা ও ক্লাবের জনসচেতনমূলক কাজ এই দুটি বিষয় গুরুত্ব দিয়ে আলোচিত হোক। আজকের বার্ষিক সভা সভায় যেন পরিণত না হয়। আমরা যেন প্রত্যেক দিন সন্ধ্যেবেলা ক্লাবে এসে মিলিত হই বিজ্ঞানের আন্দোলনের ধারাকে এগিয়ে নিয়ে যাই।
        <br />
        <br />

বিজ্ঞান আন্দোলন জয়যুক্ত হোক।
<br />
<br />


ধন্যবাদ সহ-
<br />

সুব্রত বিশ্বাস, অনুপম সাহা
<br />

যুগ্ম সম্পাদক
<br />

শান্তিপুর সায়েন্স ক্লাব
<br />

তাং-০১.০৪.২০১০
<br />

                </h4>
            <Footer/>
        </div>
    )
}
export default Work2009;