import React from "react";
import Navbar1 from "./Navbar";
import Footer from "./Footer";

function Work2009(){
    return(
        <div>
            <Navbar1/>
                <h4 style={{color:'white', flex: 1, padding:20, lineHeight: '1.5'}}>
                ৩৪ তম বার্ষিক সম্মেলনের প্রতিবেদন
                <br />
২০১৫ - ২০১৬ অর্থবর্ষের সম্পাদকীয় প্রতিবেদন
<br />
<br />


সুধী সভ্যবৃন্দ,
<br />

বার্ষিক সভায় আগত সমস্ত প্রতিনিধিদের স্বাগত জানাই।
<br />
<br />

সংগঠনের প্রতিশ্রুতিমান সদস্যা সেঁজুতি বিশ্বাসের অকাল বিয়োগে আমরা শোকাহত। তাঁর স্মৃতির প্রতি জানাই অন্তরের শ্রদ্ধা।
<br />
<br />

-: পরিপ্রেক্ষিত :-
<br />
<br />

        প্রখর গ্রীষ্মের দুঃসহ দাবদাহের মধ্যে এই সভা অনুষ্ঠিত হচ্ছে। বিশ্বজোড়া পরিবেশ-হননের মারণযজ্ঞে মানবসভ্যতার শ্বাসরোধ হতে বসেছে। ভূ-উষ্ণায়ণের বিপদের মাত্রা বাড়িয়ে দিয়েছে উন্নয়নের নামে বৃক্ষনিধন ও জলাভূমি ধ্বংসের মতো নিয়ন্ত্রনবিহীন কর্মপ্রনালী। কার্বন-ডাই-অক্সাইডের মাত্রা পৃথিবীতে গত সাড়ে ছয় লক্ষ বছরের মধ্যে বর্তমানে সর্বোচ্চ এবং তা হল ৪০৮.২৮ পি.পি.এম.। পৃথিবীর উষ্ণতম বছরগুলির দশটির মধ্যে নটিই দুহাজার সালের পরে। প্রতি দশবছরে মেরুতুষারের পরিমাণ হ্রাস পেয়েছে ১৩.৪% করে। সমুদ্রতল প্রতিবছর ৩.৪ মিমি করে বাড়ছে। সারা পৃথিবীতে প্রতিবছর ১৮০ লক্ষ একর বনভূমি মানুষের বিভিন্ন প্রয়োজনে নষ্ট করা হচ্ছে, যে পরিমান পানামা দেশটির আয়তনের সমান (সূত্র: FAO)। 
        <br />
        <br />

          বর্তমানে প্রতি মিনিটে ৩৬ টি ফুটবল মাঠের মতো অরণ্য বিলুপ্ত হয়ে যাচ্ছে। এই হারে বনক্ষয় চলতে থাকলে আর ১০০বছরের মধ্যে পৃথিবীর সমগ্র ক্রান্তীয় বনাঞ্চল বিনষ্ট হয়ে যাবে। ব্রাজিল, ইন্দোনেশিয়া, থাইল্যান্ড, কঙ্গো, আফ্রিকার কিছু অংশ এবং পূর্ব ইউরোপে সাংঘাতিক হারে বনভূমি নষ্ট হয়ে চলেছে। এর ফলে বিশ্ব জুড়ে ঘটছে জলবায়ুর পরিবর্তন। পৃথিবীর জীবকূলের ৭০% বাস করে বনভূমিতে। বনধ্বংসের ফলে তারা নিজস্ব বাসভূমি হারাতে চলেছে। স্থানীয় আদিবাসী বনচারী মানুষও হয়ে পড়েছে বিপন্ন। জলচক্র সক্রিয় রাখতে, ভূমিক্ষয় রোধ করতে এবং ভূনিম্নস্থ জলের মান বজায় রাখতে পৃথিবীর এই সবুজ আচ্ছাদন অত্যন্ত জরুরী। পৃথিবীর জীববৈচিত্র্য আজ বিপন্ন। সাধারন মাত্রার ১০০ থেকে ১০০০ গুণ হারে বিলুপ্ত হয়ে চলেছে বিভিন্ন জীবপ্রজাতি। ওরাংওটাং, জায়ান্ট পান্ডা, বাঘ, হাতি, গরিলা, সামুদ্রিক কচ্ছপ, মেরু ভালুক, গন্ডার, তিমি ইত্যাদি হল সবচেয়ে বিপন্ন জীবপ্রজাতির কিছু উদাহরণ। ওরাংও- টাং প্রজাতি আজ বিপন্ন। এদের মূলতঃ পাওয়া যায় সুমাত্রা এবং বোর্নিও দ্বীপে। যেখানে যথেচ্ছাচারে বনভূমি ধ্বংস এবং কৃষিবিস্তারের ফলে ওরাংওটাং এর স্বাভাবিক বাসভূমি নষ্ট হয়ে যাচ্ছে। ওয়ার্ল্ড ওয়াইল্ড লাইফ ফান্ড প্রত্যেকটি ওরাংওটাং বাঁচানোর জন্য ৫৫ ডলার করে সাহায্য চেয়েছেন। আমরা তাদের এই পদক্ষেপকে প্রশংসা করি। গ্রেট ইন্ডিয়ান বাস্টার্ড, লাল মাথা শকুন, বনপেঁচা, স্পুন বিল্ড স্যান্ড পাইপার, জর্ডনের কোর্সার, সাদা পেট হেরন, হিমালয়ের কোয়েল, সাইবেরিয়ান সারস, বেঙ্গল ফ্লোরিকান ইত্যাদি পক্ষীপ্রজাতি মৃত্যুর দিন গুনছে। কৃষিক্ষেত্রে কীটনাশক ও রাসায়নিক সারের যথেচ্ছ ব্যবহার, সব্জীতে রং করে, ভেজাল দিয়ে বিপনন করা সভ্যতার সংকটকে আরো প্রকট করে তুলছে। যানবাহন ও কলকারখানা নিঃসৃত ধোঁয়া ও বর্জ্য পৃথিবীর ভূমি ও জলভাগকে কলুষিত তরে তুলছে। সমুদ্রের জীবন্ত প্রবাল প্রাচীরের অস্তিত্বও আজ সংকটে। ভারত তথা পশ্চিমবাংলার রেলওয়ে স্টেশন, রেলপথ, হাইওয়ে ইত্যাদি সম্প্রসারনের নামে বৃক্ষ নিধন চলছে সরকার ও মাফিয়া কুলের যোগসাজসে। ভারতবর্ষে যেকোন দূষনকারী শিল্প স্থাপন করা যায় শুধুমাত্র পরিবেশের ফাইন দিলেই। এবছর মার্চ মাসে যমুনাতীরে বিশ্বসংস্কৃতি উৎসব অনুষ্ঠিত করতে ৫ কোটি টাকা ক্ষতিপূরণ দিয়ে পরিবেশ হননের অনুমতি পেয়ে গেলেন ধর্মগুরু শ্রী রবিশংকর। সুন্দরবন বা পূর্ব কলকাতার জলাভূমির মতো প্রাকৃতিক সম্পদ নষ্ট করে নগরায়ন করতে সরকারি নিয়মকানুনের বাধা ক্ষতিপূরণেই কাটানো সম্ভব। এককথায় আমরা সবুজ পৃথিবী থেকে জলহীন মেরুপথের পথিক হতে চলেছি। দুর্ভিক্ষ ও মহামারীর ভবিষ্যত থেকে বাঁচতে এখনই উচিত যুদ্ধকালীন তৎপরতায় সেনাবাহিনীর সাহায্যে বনসৃজন করা যাতে করে দেশের ভূমিভাগের ৩৩% সবুজাচ্ছাদিত হতে পারে।
          <br />
          <br />

           বিজ্ঞান আন্দোলনের আরেকটি গুরুত্বপূর্ন বিষয় যুক্তিবাদী আন্দোলন। বিজ্ঞান জনপ্রিয়করন ও বিজ্ঞান মানসিকতা সৃজন বিজ্ঞান আন্দোলনের অন্যতম লক্ষ্য। সারা পৃথিবীতে কুসংস্কার মানবমগজে ধারনার ক্যানসার তৈরী করেছে। ফেংশুই, বাস্তু, নিউমারোলজি, অ্যাস্ট্রোলজি-র মতো অবিজ্ঞানের দাপটে যুক্তিবাদ আজ কোনঠাসা। উইচক্র্যাফট, তন্ত্র, মন্ত্র, ড্রাকুলা- ভ্যাম্পায়ার ধারনা, মন্দ, তুকতাক, বানমারা, জলপোড়া, তেলপোড়া, মেটাল ট্যাবলেট, গ্রহরত্নের রমরমা চলছে। রেডিও, টিভি, পত্রপত্রিকা ইত্যাদি বিভিন্ন গণমাধ্যমে অষ্টপ্রহর সংকীর্তন চলছে; চলছে মানুষের কষ্টার্জিত অর্থকে শোষন করে নেবার চক্রান্ত। এখনো গ্রামগ্রামাঞ্চলে সাপে কাটলে ওঝা ডাকা হয় আর জন্ডিস হলে ন্যাবার মালা ধারন করানো হয়। বিজ্ঞানসম্মত সিলেবাস এখনো প্রণীত হল না, ফলে কুসংস্কার ও অন্ধবিশ্বাসের মূল উচ্ছেদ করা যাচ্ছে না। বর্তমান কেন্দ্রীয় সরকার তো আয়ুর্বেদ, যোগশাস্ত্রের, পাশাপাশি জ্যোতিষকেও বিজ্ঞান হিসেবে স্বীকৃতি দিতে চান। জ্যোতিষ একটি অবিজ্ঞান। কিন্তু বিভিন্ন রাজনৈতিক নেতা, ফ্লিমস্টার, খেলোয়াড়রা জ্যোতিষে বিশ্বাসী হওয়ায় জনমানসে এর প্রভাব কাটিয়ে তোলা খুব সহজ কাজ নয়। যুক্তিবাদী শিক্ষার পাশাপাশি নৈতিক শিক্ষা চাই। জটিল আর্থসামাজিক কাঠামোয় বিরুদ্ধ পরিস্থিতিতে টিকে থাকতে গেলে মনোবিজ্ঞান সম্মত শিক্ষা ছাত্রসমাজকে গ্রহন করতে হবে। সাংস্কৃতিক উন্নয়নের মাধ্যমেই প্রকৃত মানুষ গড়ে উঠবে। সুস্থ পরিবেশে প্রকৃত মানব সমাজ গড়ে তোলাই আমাদের লক্ষ্য। বর্তমান সমাজে নেশা, হিংসা, নেটনির্ভর বিকৃতি যুবসমাজকে বিপথে চালিত করছে -সমাজের মূলকাঠামো ভেঙে পড়তে চলেছে। বিজ্ঞানসম্মত শিক্ষা পারিবারিক শ্রদ্ধাবোধ জাগিয়ে তুলতে পারে। একে অন্যকে সাহায্যের মধ্য দিয়ে, সেবার মধ্য দিয়ে বিকশিত হয় সভ্যতার প্রান। পরিবেশ সুরক্ষা এবং যুক্তিবাদের প্রসার -এই উদ্দেশ্যকে মাথায় রেখে গতবছর আমরা সম্বৎসরের কর্মধারা পরিচালিত করেছি।
           <br />
           <br />

-: বার্ষিক কর্মবিবরণী:-
<br />
<br />

১) গতবছর এপ্রিল মাসে স্থানীয় চিন্তাহরণ গোস্বামীর বৃহৎ বাগান কাটা শুরু হয়। সেইসময় আমাদের সাংগঠনিক দুর্বলতার কারণে প্রথমে আমরা আন্দোলন শুরু না করলেও পরে আইডিয়াল ইয়ুথ সোসাইটির সঙ্গে যৌথভাবে বৃক্ষসংহার বিরোধী আন্দোলনটিকে বৃহত্তর আন্দোলনে পরিণত করতে সমর্থ হই। ১১/০৪/২০১৫ তে আমরা এ বিষয়ে থানায় ডেপুটিশন দিই। উক্ত ডেপুটেশনে দেশের বিভিন্ন প্রান্তের প্রতিনিধি অংশগ্রহন করেন। প্রায় চারশো জন মিছিলে অংশ নেন। ফলস্বরূপ আমাদের যৌথ আন্দোলনে সমগ্র পশ্চিমবঙ্গের বিভিন্ন গণসংগঠন যুক্ত হয় এবং শেষতঃ প্রশাসনিক আধিকারিকগন বাগান কাটা বন্ধ করতে বাধ্য হন এবং অভিযুক্তরা গ্রেপ্তার হয়। এই আন্দোলনের সংগঠক ডাঃ গৌতম পাল সহ কিছু পরিবেশকর্মী সমাজ বিরোধীদের হাতে নিগৃহীত হন। শান্তিপুর সায়েন্স ক্লাব এই ঘটনার তীব্র নিন্দা করে।
<br />
<br />

২) শান্তিপুরের সাংস্কৃতিক চর্চাকেন্দ্রগুলি বিনষ্ট হয়ে যাচ্ছে। এই শীর্ষক আলোচনাসভা ২৮/০৬/২০১৫ তে বিনায়ক সান্যাল সভাকক্ষে আয়োজিত হয়েছিল। আয়োজক ছিলেন শান্তিপুর রঙ্গপীঠ। উক্ত সভায় আমাদের প্রতিনিধিগণ যোগদান করেন।
<br />
<br />

৩) ২৮/০৬/২০১৫ তে কৃষ্ণনগর অলইন্ডিয়া পিপলস ফোরাম আয়োজিত বিজ্ঞান আন্দোলন শক্তিশালী করার লক্ষে নদীয়া জেলা কমিটি গঠিত হয়। সেই সভায় আমাদের সদস্য রঘুনাথ কর্মকার প্রতিনিধিত্ব করেন।
<br />
<br />

৪) ১২/০৭/২০১৫ তে সবুজমঞ্চের আহ্বানে শান্তিপুর চৌগাছা পাড়ায় একটি সভা অনুষ্ঠিত হয়। উক্ত সভায় বিভিন্ন পরিবেশবাদী সংগঠন উপস্থিত ছিলেন। সভায় প্রতিনিধিত্ব করেন শ্রী সুব্রত বিশ্বাস ও শ্রী রঘুনাথ কর্মকার।
<br />
<br />

৫) ৪/০৮/২০১৫ তে শান্তিপুর বড় গোস্বামী পাড়ার অদ্বৈত সড়ক লেনের একটি পুকুর বোজানোর বিরুদ্ধে থানা, পৌরসভা ও ভূমি রাজস্ব দপ্তরে আমাদের সংগঠনের পক্ষ থেকে অভিযোগ জানানো হয়। ফলস্বরূপ ওই পুকুর বোজানো বন্ধ করা হয়।
<br />
<br />

৬) ১৫ ও ১৬ ই আগষ্ট সাধারণ মানুষের মধ্যে বৃক্ষচারা বিলি করে শান্তিপুর সায়েন্স ক্লাব। সূত্রাগড় এম.এন উচ্চ বিদ্যালয়, বাগাঁচড়া উচ্চ মাধ্যমিক বিদ্যালয়, শান্তিপুর হাসপাতাল, মালঞ্চ উচ্চ বিদ্যালয়, শান্তিপুর রেলওয়ে স্টেশন এবং সদস্য শ্রী রথীন পাল চৌধুরীর বাড়ি বৃক্ষচারা রোপণ করা হয় (উক্ত চারাগুলির মধ্যে প্রায় ২০% বেঁচেছে)। মোট গাছ লাগানো হয় ৪০ টি।
<br />
<br />

৭) সেপ্টেম্বর মাসে পোদ্দার পুকুর ভরাটের বিরুদ্ধে আন্দোলন সংগঠিত হয়। প্রসঙ্গক্রমে দীর্ঘদিন ধরে এই পুকুরটি বোজানোর চক্রান্ত চলছে। এবারের মতো পুকুর বোজানোর চক্রান্ত ব্যর্থ করা হয়েছে।
<br />
<br />

৮) ২৪/১১/২০১৫ তে শান্তিপুর রাস উৎসবে যথেচ্ছভাবে ডি.জে সাউন্ড বক্স ব্যবহারের বিরুদ্ধে থানায় পরিবেশ দপ্তর ও পশ্চিমবঙ্গ দূষন নিয়ন্ত্রন পর্ষদে ডেপুটেশন দেওয়া হয়।
<br />
<br />

৯) ২৭/১১/২০১৫ তে শান্তিপুরের ভাঙারাসে ইমিউনোপ্যাথ ডায়াগনস্টিক সেন্টার- এর সঙ্গে যৌথউদ্যোগে একটি স্বাস্থ্য শিবিরে সামিল হয় শান্তিপুর সায়েন্স ক্লাব। সেই স্বাস্থ্য শিবিরে হঠাৎ অসুস্থ হওয়া ব্যক্তিদের বিনামূল্যে ওষুধপত্র ও জলদানের ব্যবস্থা ছিল।
<br />
<br />

১০) ১০/১/২০১৬ তে কলকাতা রাধানাথ চৌধুরী রোডে নীতিকা ডন বস্কো উচ্চ বিদ্যালয়ে কলকাতা সায়েন্স কমিউনিকেশন ফোরাম আয়োজিত " আমাদের বিজ্ঞান আন্দোলনের সমস্যা ও অগ্রগতি" বিষয়ে একটি আলোচনা সভায় সংগঠনের সদস্য শ্রী রঘুনাথ কর্মকার অংশগ্রহন করেন।
<br />
<br />

১১) গত ২৩ শে ২৪ শে জানুয়ারী সূত্রাগড় এম. এন. উচ্চ বিদ্যালয়ে শান্তিপুর সায়েন্স ক্লাবের উদ্যোগে অনুষ্ঠিত হয় "বিজ্ঞান প্রদর্শনী ২০১৬"। ছাত্রছাত্রীদের নিজেদের হাতের তৈরী বিজ্ঞান মডেল ছিল এই বিজ্ঞান মেলার মুখ্য আকর্ষণ। মেলায় খাদ্যে ভেজাল নির্ণয় শিবিরে দেখানো হয় কিভাবে অসাধু ব্যবসায়ীরা খাদ্যে ভেজাল মিশিয়ে নিজেদের লাভ ও লোভের স্বার্থে মানুষের ক্ষতি করে চলেছে এবং তা থেকে সাবধান হওয়ার উপায়। প্রদর্শিত হয় বিভিন্ন জীবজন্তু, পোকামাকড় এবং মানুষের জীববিজ্ঞানসম্মত নমুনা। সাধারণের জন্য বিনামূল্যে স্বাস্থ্য পরীক্ষা শিবির দুদিনই খোলা ছিল। অসাধু সাধুবাবাদের জারিজুরি ফাঁস করে দেওয়ার অনুষ্ঠান জারি ছিল দু দিন ধরেই 'অলৌকিক নয় বিজ্ঞান' অনুষ্ঠানের মাধ্যমে। প্রথমদিন "তক্ষশীলা" পরিবেশিত সাংস্কৃতিক অনুষ্ঠান ও সদস্য শ্রী রাজীব বসু কর্তৃক মহাকাশ সম্পর্কিত শইড শো "আকাশভরা সূর্যতারা" মঞ্চানুষ্ঠানে ভিড় ছিল চোখে পড়ার মতো। দ্বিতীয়দিন শান্তিপুর "মরমী" কর্তৃক মরণোত্তর চক্ষুদান বিষয়ে অনুষ্ঠান এবং শান্তিপুর রঙ্গপীঠ কর্তৃক পথনাটিকা "চাপা পড়া মানুষ” অনুষ্ঠিত হয়। দুদিন প্রদর্শিত হয় বিভিন্ন বিজ্ঞান ভিত্তিক সিনেমা। কাঁচড়াপাড়া বিজ্ঞান দরবার কর্তৃক সাপ সম্পর্কিত কুসংস্কার ও পরমাণু বিদ্যুৎ বিরোধী পোস্টার প্রদর্শনী ও পত্রপত্রিকার স্টলে মানুষের ভিড় উপচে পড়ে।
<br />
<br />

১২) গঙ্গার জলে বিষ প্রয়োগ করে ধৃত মাছ বাজারে বিক্রি করা হচ্ছে। গঙ্গার জল যা পরিশোধন করে বাড়ি- বাড়ি সরবরাহ করা হচ্ছে সেই জল দিয়ে বিভিন্ন এলাকার মানুষের অভিযোগ রয়েছে। প্যাকেটজাত জল নিয়েও আমরা অনেক অভিযোগ পেয়েছি। আশা করি বিষয়গুলি নিয়ে আগামী কমিটি যথাযথ পদক্ষেপ গ্রহণ করবেন। সংগঠনের আগামী কাজকর্ম আরো প্রানবন্ত হোক। যে সমস্ত নতুন সদস্য এবছর সংগঠনে যোগ দিয়েছেন তাদের স্বাগত জানাই। বার্ষিক প্রতিবেদনের উপর গঠনমূলক সমালোচনার আহ্বান জানাই। পরিবেশবাদী ও যুক্তিবাদী বিজ্ঞান আন্দোলন দীর্ঘজীবী হোক এই কামনা করে এবং উপস্থিত সকলের মঙ্গল ও কর্মময় দীর্ঘায়ু জীবন কামনা করে প্রতিবেদন শেষ করছি।
<br />
<br />



রবীন্দ্রস্মৃতি ভবন 
<br />

শান্তিপুর মিউনিসিপ্যাল উচ্চ বিদ্যালয়
<br />
<br />
<br />


ধন্যবাদ সহ- 
<br />

সুব্রত বিশ্বাস ও মেহবুবর রশিদ 
<br />

যুগ্ম সম্পাদক শান্তিপুর সায়েন্স ক্লাব
<br />

তারিখ ০১/০৫/২০১৬
                </h4>
            <Footer/>
        </div>
    )
}
export default Work2009;