import React from "react";
import Navbar1 from "./Navbar";
import Footer from "./Footer";

function Work2009(){
    return(
        <div>
            <Navbar1/>
                <h4 style={{color:'white', flex: 1, padding:20, lineHeight: '1.5'}}>
                ৩০  তম বার্ষিক সম্মেলনের প্রতিবেদন
                <br />
২০১১ - ২০১২  অর্থবর্ষের সম্পাদকীয় প্রতিবেদন
<br />
<br />


শ্রদ্ধেয় সদস্য বন্ধুগণ,
<br />

                দেশ ও বিদেশে বিজ্ঞান আন্দোলন করতে গিয়ে যে সমস্ত মানুষের জীবনাবসান ঘটেছে তাঁদের স্মৃতির প্রতি শ্রদ্ধা জানিয়ে, সম্মান জানিয়ে শুরু করছি আজকের এই সভা। সুস্থ সবল দেহে সুস্থ সবল মন বিরাজ করে। মনে থাকে কাজ করার অফুরন্ত শক্তি আর অফুরন্ত উদ্যম। সেই সঙ্গে সঙ্গে গুটি গুটি পায়ে চলতে চলতে আমরা আরও একটা বছর পেরিয়ে এলাম। কাজ করার সময় একধারে ক্লাব বারবার আমাদের বুঝিয়ে দেয় সদস্য সংখ্যা কম এবং আর্থিক সমস্যার কথা, আবার আর এক ধারে মনে সাড়া জাগায় গৃহ সংক্রান্ত সমস্যা। যুক্তিবাদী এবং পরিবেশবাদী আন্দোলনে শান্তিপুর সায়েন্স ক্লাব পশ্চিমবঙ্গের একটি দীর্ঘদিনের সংস্থা এবং একটি অগ্রণী নির্ভরযোগ্য সংগঠন হয়ে উঠতে পেরেছে। চারিদিকে দুষ্টচক্র দ্বারা ভরাট করে ফেলা হচ্ছে পুকুর, আবার বাগান কেটে মরুভূমি করে ফেলা হচ্ছে, আবার কোথাও বিষ প্রয়োগ করে মাছ ধরা চলছে নির্বিচারে। সমস্ত কিছু বুঝতে পেরেও মানুষ নীরব, প্রতিবাদহীন। গ্রীষ্মের দাবদাহ ক্রমশ বেড়ে চলেছে। ঋতু বৈচিত্র লুপ্ত হয়ে প্রাকৃতিক বিপর্যয় বৃদ্ধি পেয়ে পৃথিবী বসবাসের অযোগ্য হয়ে উঠছে। এর জন্য দায়ী মানুষের পরিবেশঘাতী কার্যকলাপ। বিশ্ব উষ্ণায়ন এখন বিজ্ঞান আন্দোলনের একটি বড় বিষয় হয়ে দাঁড়িয়েছে। সেই সঙ্গে অস্বাস্থ্যকর চিকিৎসা ব্যবস্থা ও কুসংস্কার হাত ধরাধরি কারে বড় হয়ে উঠছে। টিভিতে, খবরের কাগজে জ্যোতিষের বহুল প্রচারে মানুষের মধ্যে চিকিৎসার একটাই নির্ভরযোগ্য ব্যবস্থা হয়ে দাঁড়িয়েছে তা হল 'জ্যোতিষ শাস্ত্র'। এর জন্য দায়ী আমাদের গোটা চিকিৎসা ব্যবস্থা। জ্যোতিষদের বিরুদ্ধে, জ্যোতিষ সংবাদ প্রচার মাধ্যমের বিরুদ্ধে আইন থাকলেও সরকার কোন ব্যবস্থা গ্রহন করছেন না। আমাদের রাজ্যের, আমাদের দেশের শাসক গোষ্ঠীর ভূমিকা জনস্বাস্থ্য সচেতনতাকে অনুন্নত করতে যথেষ্ট সাহায্য করছে। ৪০ মাইক্রনের কম পুরু প্লাস্টিক পরিবেশের জন্য যথেষ্ট ক্ষতিকারক। মাটির যেখানে ওই প্লাস্টিকের এক টুকরো পড়ে আটকে থাকে সেখানে ১০০ বছরেও ঘাস জন্ম নেয় না। মানুষ এর ভয়াবহতা জেনেও কিন্তু একে বর্জন করার উদ্যোগী হচ্ছেন না। এখানেও দায়ী আমাদের রাজ্যের, আমাদের দেশের প্রশাসকরা কেননা তাঁরা বিভিন্ন প্রচার মাধ্যমে প্রচার করছেন ৪০ মাইক্রনের কম পুরু প্লাস্টিক ব্যবহার করবেন না কিন্তু তাঁরা ৪০ মাইক্রানের কম পুরু প্লাস্টিক উৎপাদন বন্ধ করার বা আমদানি বন্ধ করার কোন ব্যবস্থা গ্রহন করছেন না। এই কিছুদিন আগেই আমাদের এক সদস্য বেড়াতে গিয়েছিলেন লেলেগাঁও, কালিম্পং ইত্যাদি সব জায়গায়। তো তিনি ঘুরে এসে গল্প করছেন সেখানে যে কোন কিছু কিনতে গেলেই সঙ্গে চটের বা নায়লনের ব্যাগ নিয়ে যেতে হয় কেননা সেখানকার দোকানদাররা প্লাস্টিক দেন না এবং স্থানীয় মানুষরাও নেন না। তা হলে ওইখানকার মানুষরা যদি প্লাস্টিককে বর্জন করতে পারেন আমরা কেন পারব না? আগে দরকার আমাদের এই অল্প সংখ্যক মানুষের মধ্যে সচেতনতা। তারপর আমাদের নামা উচিত বৃহত্তর মানুষের মধ্যে সচেতনতার কাজে। শান্তিপুর সায়েন্স ক্লাবের এক গুরুত্বপূর্ণ সন্ধিক্ষণে অনুষ্ঠিত হতে চলেছে আজকের বার্ষিক সাধারণ সভা। বিজ্ঞান আন্দোলনের মতো আপাত প্রাপ্তিশূন্য সমাজসেবী প্রতিষ্ঠানের আজকের বাজার পরিস্থিতিতে দাঁড়িয়ে সগৌরবে আরেকটি নতুন বছর শুরু করা কোন তুচ্ছ ঘটনা নয়। আজকের সভার মাধ্যমে আমরা সেই বছরে প্রবেশ করতে চলেছি।
                <br />
                <br />

. ৩১.০৫.২০১১ (মঙ্গলবার) গঙ্গাপ্রসাদপুর চাকদহয় চাকদহ বিজ্ঞান ও সাংস্কৃতিক সংস্থার আয়োজনে গঙ্গা রঙিন ও পরিবেশ বাঁচাও আন্দোলন সভায় আমাদের পক্ষে যোগদান করেন রঘুনাথ কর্মকার।
<br />
<br />

• সহকারী সভাপতি সুস্মিত বিশ্বাসের আর্থিক সহায়তায় ২০১১-১২ আর্থিক বর্ষের আর্থিক ক্ষতি কাটিয়ে উঠতে পেরেছি।
<br />
<br />

• ৫ই জুন, ২০১১ রবিবার শান্তিপুরের সমস্ত সংগঠনের সঙ্গে পরিবেশ বাঁচানোর দাবিতে কিছু ট্যাবলো সহকারে আমরা শান্তিপুরের রাজপথে পদযাত্রায় অংশগ্রহন করি।
<br />
<br />

• ৫ই জুন, ২০১১ কাঁচরাপাড়া অ্যালবার্টস্ স্কুলে, কাঁচরাপাড়া বিজ্ঞান দরবারের পরিচালনায় বিশ্ব উষ্ণায়ন ও পরমাণু চুল্লির বিপদ সংক্রান্ত আলোচনায় যোগদান করেন রঘুনাথ কর্মকার। বক্তা ছিলেন কল্লোল রায়, প্রফেসর গোপালকৃষ্ণ গাঙ্গুলি প্রমুখ।
<br />
<br />

• অরণ্য সপ্তাহে আঁচ এর সঙ্গে যৌথ উদ্যোগে মানুষের মধ্যে গাছ বিতরণ করা হয়।
<br />
<br />

• ২৬শে জুলাই, ২০১১ শান্তিপুরের গুপ্তিপাড়া অঞ্চলে একটি গৃহস্থের গৃহ থেকে আমাদের সদস্যরা একাধিক গোখরো সাপ উদ্ধার করে বনদপ্তরের হাতে তুলে দেন এবং আমাদের সদস্যরা তাঁদের প্রাণ ধারনে সহযোগিতা করেন। এই খবরটি একদিন পত্রিকাতেও প্রকাশিত হয়।
<br />
<br />

• ১লা আগষ্ট ২০১১ শান্তিপুর থানার কর্তব্যরত এক আধিকারিক আফ্রিকান ব্ল‍্যাক ক্রাউন ক্রেন জাতীয় ৬টি পাখি উদ্ধার করে আমাদের সহযোগিতা চান, পাখিগুলির সঠিক রক্ষণাবেক্ষণের জন্য। আমরা বনদপ্তরের হাতে তুলে দিই কিন্তু বন দফতরের গাফিলতিতে সবকটিই মারা যায়। পরদিন এই খবরটি সমস্ত সংবাদ মাধ্যমে প্রচারিত হয়।
<br />
<br />

• আমরা মেট্রো ডেয়ারীর যে প্যাকেট করা দুধ কিনি বাজার থেকে, সেটিতে ১লা আগষ্ট, ২০১১ তারিখে দুটি জিনিস লক্ষ্য করি। i) Mfg. date 02.08.2011, ii) Best before 2 days from packaging when stored below 5°C। উক্ত ঘটনাটি দেখে স্থানীয় থানায় অভিযোগ দায়ের করে আমরা আন্দোলনে নামি শেষ পর্যন্ত কয়েকজন গ্রেপ্তারও হয়। এই ঘটনাটিও সংবাদ মাধ্যমে প্রচারিত হয়।
<br />
<br />

• একটি বই প্রকাশক সংস্থা Radical-এর উদ্যোগে কলকাতা কফি হাউসে পরমাণু চুল্লির বিপদ শীর্ষক
<br />
<br />

আলোচনায় ৬ই আগষ্ট ২০১১ আমাদের সদস্য রঘুনাথ কর্মকার যোগদান করেন।
<br />
<br />

• চাকদহ স্টেশনে ৯ই আগষ্ট ২০১১ পরমাণু চুল্লির বিকল্প চাই আন্দোলনের প্রচার সভায় যোগদান করেন সদস্য রঘুনাথ কর্মকার।
<br />
<br />

• ডাকঘর বাসস্ট্যান্ডে বসতেন এক জ্যোতিষ বাবা শ্রী সম্মান তার জ্যোতিষ চিকিৎসার বিরুদ্ধে ২০.০৮.২০১১ তারিখে আমরা আন্দোলন গড়ে তুলি প্রথমে আমাদের আন্দোলনে কাজ না হলেও পরে মানুষের প্রতিবাদে তার ওখানে বসা বন্ধ হয়ে যায়।
<br />
<br />

• শান্তিপুর পৌরসভায় ১৯শে অক্টোবর ২০১১ তারিখে পৌর পরিষেবায় পরিবেশ সংক্রান্ত কয়েক দফা দাবি নিয়ে ডেপুটেশন দেওয়া হয়।
<br />
<br />

• ২০শে অক্টোবর ২০১১ তারিখে শান্তিপুর রাষ্ট্রীয় সাধারণ হাসপাতালে চিকিৎসা ব্যবস্থা উন্নত করার কয়েকদফা দাবি নিয়ে ডেপুটেশন দেওয়া হয়। শান্তিপুর হাসপাতালের তত্ত্বাবধায়ক আমাদের ডেপুটেশন দেওয়ার পদ্ধতিতে মুগ্ধ হন।
<br />
<br />

• বিভিন্ন উৎসবে শান্তিপুরের রাজপথ জুড়ে যে শোভাযাত্রাগুলি বেরোয় তাতে অনেক পরিমাণে পরিবেশ দূষণ হয়। এই পরিবেশ দূষণ কমানোর জন্য শোভাযাত্রায় কিছু নিয়ন্ত্রণ আনার লক্ষ্যে শান্তিপুর থানায়, শান্তিপুর পৌরসভায়, জেলা শাসক কার্য্যালয়, জেলা আরক্ষাধিকারিকের করণে, দূষণ নিয়ন্ত্রণ পর্ষদে ডেপুটেশন দেওয়া হয় কিন্তু দুঃখের বিষয় কারো দপ্তর থেকে কোন সদর্থক ভূমিকা লক্ষ্য করা যায়নি।
<br />
<br />

. গত অক্টোবর মাসে সুব্রত বিশ্বাস, বিধুসুন্দর সামন্ত, অনুপম সাহা মহাশয়ের সহায়তায় আমাদের নিজস্ব  বিদ্যুৎ সংযোগ সম্পন্ন হয়।
<br />
<br />

• পরিবেশ বাঁচিয়ে রাস উৎসব করার জন্য শান্তিপুর থানার আহ্বানে ১লা নভেম্বর, ২০১১ তারিখে আলোচনা সভায় আমাদের সদস্য অনুপম সাহা, রাজদীপ দাস, রঘুনাথ কর্মকার যোগদান করেন এবং আমাদের পক্ষ থেকে বক্তব্য রাখেন সম্পাদক অনুপম সাহা মহাশয়।
<br />
<br />

• আমরা মানুষের আকস্মিক অসুস্থতায় সহযোগিতার হাত বাড়াবার উদ্দেশ্যে গত ১২.১১.২০১১ তারিখে শান্তিপুরের ঐতিহ্যমণ্ডিত ভাঙা রাস উৎসবে একটি অস্থায়ী স্বাস্থ্য শিবিরের আয়োজন করি।
<br />
<br />

• ০৮.১২.২০১১ তারিখে ভারতীয় জীবন বীমা নিগমের চুঁচুড়া শাখার এক কর্মী মিত্রা ঘোষ মহাশয়া আমাদের গ্রন্থাগারকে উন্নত করার জন্য ৪৩টি বই দান করেন।
<br />
<br />

• ৩রা ফেব্রুয়ারী থেকে ৫ই ফেব্রুয়ারী, ২০১২ আগরপাড়া সাঁকোর পরিচালনায় আগরপাড়া হেরিটেজ পার্ক শিশু উদ্যানে মানুষকে সচেতন করার উদ্দেশ্যে সাপ প্রদর্শন, অলৌকিক নয় লৌকিক, ভ্রুণ প্রদর্শন, মডেল প্রদর্শন করে বিজ্ঞান প্রদর্শনী অনুষ্ঠিত করি। আমাদের যুগ্ম সম্পাদকদ্বয় এবং অনেক সদস্যই সেখানে উপস্থিত ছিলেন।
<br />
<br />

             আগামীদিনে সংগঠনের কার্য্যালয়ের পুরো অধিকার বুঝে পেয়ে সংগঠনের কর্মধারা আরো বিকশিত হয়ে উঠবে আশা রাখি। গ্রন্থাগারকে উন্নত করার জন্য মিত্রা ঘোষ মহাশয়ার দানকে সাধুবাদ জানাই। গ্রন্থাগারকে উন্নত করার জন্য মেহবুবর রসিদ এবং অমর আচার্য্য মহাশয় আলমারি দান করার যে প্রতিশ্রুতি দিয়েছেন তাঁদেরকে ধন্যবাদ জানাই। সুব্রত বিশ্বাস, বিধূসুন্দর সামন্ত, অনুপম সাহা, সুস্মিত বিশ্বাস, যে সকল সদস্য এবং যে সকল ব্যক্তিগণ আর্থিক সাহায্য করেছেন তাঁদেরকেও ধন্যবাদ জানাই। সংগঠনের গ্রন্থাগারকে উন্নত করার জন্য সকল সদস্যগণকে বই দান করার আহ্বান জানাই। সদস্য-সদস্যাদের আর্থিক সাহায্য আরেকটু বেশি করে দিয়ে ক্লাব ভাণ্ডারকে পুষ্ট করার আবেদন জানাই। আশা করব আগামী বছরে সদস্যদের মধ্যে সমন্বয়ের অভাব থাকবে না।
             <br />
             <br />

সংগঠনের আগামী কর্তব্য:- সংগঠনের যা কিছু সম্পদ আছে তাকে রক্ষা করতে হবে। সংগঠনের নিজস্ব সম্পত্তিটি ফিরিয়ে আনতে হবে। একটি প্রজেক্টর মেশিনের ব্যবস্থা চাই, একটি নিজস্ব মাইক সেটের ব্যবস্থা চাই, একটি টেবিলের ব্যবস্থা চাই, বিনামূল্যে কোচিং সেন্টারটি পুনরায় চালু করতে হবে।
<br />
<br />

          কুসংস্কার মুক্ত, দূষণ মুক্ত, সুস্থ, সবল, সবুজ পৃথিবী আমাদের একমাত্র লক্ষ্য। সেই লক্ষ্যে অনড় থেকে উজ্জ্বল ভবিষ্যতের দিকে আমাদের প্রিয় সংগঠন এগোবে এই আমাদের আশা- এর মহৎ উদ্দেশ্যকে ব্যহত হতে দেবেন না।
          <br />
          <br />

যুক্তিবাদের জয় হোক।
<br />
<br />

শুভেচ্ছা সহ-
<br />

অনুপম সাহা এবং রঘুনাথ কর্মকার
<br />

যুগ্ম সম্পাদক
<br />

শান্তিপুর সায়েন্স ক্লাব
<br />

তারিখ: ১০ই জুন, ২০১২
                </h4>
            <Footer/>
        </div>
    )
}
export default Work2009;
