import React from "react";
import Navbar1 from "./Navbar";
import Footer from "./Footer";

function Work2009(){
    return(
        <div>
            <Navbar1/>
                <h4 style={{color:'white', flex: 1, padding:20, lineHeight: '1.5'}}>
                ৩২ তম বার্ষিক সম্মেলনের প্রতিবেদন
                <br />
২০১৩ - ২০১৪ অর্থবর্ষের সম্পাদকীয় প্রতিবেদন
<br />
<br />


সভাপতি এবং উপস্থিত সভ্যবৃন্দ,
<br />

          আজ যে দিনটায় আমরা এই সভায় মিলিত হয়েছি তা হল প্যারিসের এক বিখ্যাত কবি, গনিতজ্ঞ এবং জ্যোতির্বিদ ওমর খইরামের জন্ম দিবস। তাঁর স্মৃতির প্রতি শ্রদ্ধা নিবেদন করে আজকের এই সভা শুরু করছি। একজন জ্যোতির্বিদের ১৩২ তম জন্ম দিবসেও জ্যোতিবিজ্ঞানের আমরা কতটা প্রচার ও প্রসার ঘটাতে পেরেছি সত্যিই তা সংশয়ের।
          <br />
          <br />

        এক ফোঁটা বৃষ্টির জন্য শহর গ্রামের প্রত্যেক মানুষই হা হা কার করছেন, বিশ্ব উষ্ণায়নের জেরে গ্রীষ্মের দাবদাহ উচ্চ থেকে উচ্চতরে পৌঁছতে চলেছে কিন্তু তাতেও আমরা মানুষের মনে সাড়া জাগাতে পারছিনা। দেখুন এর পরেও ৩৪ নং জাতীয় সড়ক সংলগ্ন বৃক্ষগুলি ছেদনের দক্ষযজ্ঞ চলছে। এর পর আমাদের শুধু একটি কথাই মনে হয় "হে মানুষ আবার কবে!"
        <br />
        <br />

         ডট পেনের আবিষ্কার হওয়ার পর কাগজে একটা বিজ্ঞাপন প্রকাশ পেত এমন একটি পেন পৃথিবীতে তৈরী হয়েছে। যার কালি উপচে পড়ে আপনার সুন্দর জামা কালিমা লিপ্ত হবেনা। প্লেনে চেপে বেড়াতেই যান আর জলের তলায় বসে লিখুন, সব জায়গাতেই এই পেন ব্যবহার করতে পারবেন । সত্যি আজ আমরা তা স্বচক্ষে দেখতে পারছি। কিন্তু আপনার জানা অত্যন্ত জরুরি বহুদিন আগে থেকেই প্রকৃতি বিক্রি শুরু হয়ে গেছে। এখন বর্তমান সংস্কৃতি ফেলোকড়ি মাখো তেল কথাটাকে সম্মান জানিয়ে, ফেলো কড়ি ভরো জল, এই কথাটি চালু হয়ে গেছে। এখন পৃথিবীর সমস্ত বৃহৎ কর্পোরেট হাঙর কুমিরগন বাজারে নেমে পড়েছেন জল বিক্রির কাজে। তাই বাজারে এখন এসে গেছে ওয়াটার এ টি এম। এই এ টি এম র কার্ড কোনো বহুজাতিকের কাছ থেকে কিনতে হবে। সারা মাসে কত জল আপনার লাগে তার হিসেব করে টাকা জমা দিতে হবে ও তার বিনিময়ে একটি ডিজিটাল কার্ড ঐ বহুজাতিক কোম্পানী আপনাকে দেবে। প্রথমে মেশিনের নির্দিষ্ট খাপে কার্ড ঢুকিয়ে স্ক্যান করে নেওয়ার পর ১লিটার - ৫ লিটার - ১০ লিটার ২০ লিটারের বোতাম আছে তা টিপলেই নল দিয়ে জল বেরোতে থাকবে। জল বিশুদ্ধ কিনা তার প্রশ্ন করার অধিকার আপনার থাকবেনা। তার কারন সরকারী মোহর লাগানো থাকবে এই এ টি এম এ। সরকারের তো রেভিনিউ চাই। প্রতি লিটারের দাম ৫ টাকা হলে সরকার ১ টাকা পাবে। পাড়ায় পাড়ায় বোতল জল তুলে বিক্রি করবার যে ভয়ঙ্কর খেলা শুরু হয়েছে তাতে কারও হয়ত পৌরসভার বা পঞ্চায়েত এর minimum trade license টুকুও নেই। sweed- এর অনুমতিতো পরের কথা। অথচ বানিজ্যিক ভাবে জল তোলা নিষিদ্ধ। প্রসঙ্গ সুত্রে আরও একটা কথা বলি নামী কোম্পানির বা লোকাল কোম্পানির যে প্যাকেট জাত জলই খাননা কেন জেনে রাখুন ওটা বিশুদ্ধ নয় বরং ক্ষতিকারক।
         <br />
         <br />

          ওয়াটার এ টি এমের উদ্ভাবক হল পিরামিল ফাউন্ডেশান। এই ওয়াটার এ টি এম রাজস্থান গুজরাট, ও মধ্যপ্রদেশে তাদের ব্যবসা চালু করেছে। একটা সুন্দর নাম দেওয়া হয়েছে সর্বজল প্রকল্প। এর আগে রাজীব গান্ধী ওয়াটার ফাউন্ডেশান গ্রামে জল দেবার একটা প্রকল্প তৈরী করে। তার নাম ছিল 'সজল ধারা প্রকল্প' (আমরা যারা খারাপ লোক তারা নাম দিয়েছিলাম মানুষের চোখের জলের ধারা প্রকল্প) সজল ধারার কি অবস্থা তা আর বলার দরকার নেই, আপনারা ইতিমধ্যেই অবগত।
          <br />
          <br />

       -: একটু ভাবুন:- সর্বজল কোম্পানী জানিয়েছেন যে এই ব্যবসা বেশ লাভজনক। সন্দেহ নেই যে সব এলাকায় বিশুদ্ধ পানীয় জল পাওয়া যায়না বা জলের অভাব সেখানেও এ টি এম জল দারুন ভাবে চলবে। সর্বজল আরো ভাবছে পাউচ প্যাকেটে কি ভাবে এ টি এম জল নিয়ে বাড়িতে পৌঁছে দেওয়া যায়।
       <br />
       <br />

             কিন্তু বেয়ারা প্রশ্ন তো মনের মধ্যে এসেই যায় বিশুদ্ধ পানীয় জল বিনামূল্যে সরবরাহ করার দায়িত্ব শুধু সরকারের। এছাড়া পানীয় জল পাওয়ার জন্মগত অধিকার তো নাগরিক অধিকারের মধ্যেই পড়ে তবে এই জল এ টি এম কেন? তবে কি সরকার স্বাস্থ্য শিক্ষার মত জল ও বহুজাতিকের হাতে তুলে দিচ্ছেন? এখন থেকে ভাবতে হবে আর বলতে হবে আমার পায়ের তলার মাটির নিচের জল নিয়ে ব্যবসা হতে দেবনা। এই জল আমরা বিনামূল্যে পান করব জন্ম থেকে মৃত্যু পর্যন্ত। বলতে থাকলে শুধুই বলতে ইচ্ছা করবে, চলুন বিগত বছরে ঠিক কি কি করতে পেরেছি দেখে নেওয়া যাক।
             <br />
             <br />

• চাকদহ বিজ্ঞান ও সাংস্কৃতিক সংস্থার উদ্যোগে বিজ্ঞানকর্মী সম্মেলনে আমাদের পক্ষে যোগদান করেন রথীন পাল চৌধুরী ও রঘুনাথ কর্মকার তারিখ ৭ই এপ্রিল।
<br />
<br />

• চারিদিকে Domestic Gas miss use- এর ছড়াছড়ি, তার মধ্যে কিছুটা প্রতিকারের চেষ্টা, তারিখ- ১০/০৪/২০১৩। 
<br />
<br />

➤ Oil & Natural Gas Commission তেল খুঁজতে গিয়ে মানুষকে বিভ্রান্ত করেছিলেন আমাদের প্রতিবাদে শান্তিপুর থানা যথোপযুক্ত ব্যবস্থা নেন (১০/০৪/২০১৩)।
<br />
<br />

▶ গীতা প্যালেস লজ এর আবর্জনা ঠিকমতন পরিষ্কার না হওয়ায় এলাকাবসীর কাছে জায়গাটি বসবাসের অযোগ্য হয়ে পড়ে শেষ পর্যন্ত আমাদের আহ্বানে শান্তিপুর পৌরসভার সহায়তায় এলাকাবাসির স্বস্তি ফিরে আসে (১০/০৪/২০১৩)।
<br />
<br />

 ১১/০৭/২০১৩ তারিখে শান্তিপুরের ভট্টাচার্য্য বাগান কাটা আটকাতে গিয়ে সংগঠনের ইতিহাসে এক বিপর্যয় নেমে আসে। যে সময় সংগঠন সদস্যের অভাবে ধুকছে সেই সময় বাধ্য হয়ে পাঁচজন সক্রিয় সদস্যর সদস্যপদ খারিজ করে দিতে হয়। এই পাঁচজনার মধ্যে একজন সম্পাদক ও আরেকজন কোষাধ্যক্ষ ছিলেন, সেই কারনে পুনরায় কার্যকারী সমিতি গঠন করতে হয়। শেষ পর্যন্ত বাগান কাটা বন্ধ হয়েছিল।
<br />
<br />

 ২৪ শে জুলাই ২০১৩ একটি অসুস্থ হনুমানকে চিকিৎসা করে বনদপ্তরের হাতে তুলে দিতে সক্ষম হয়েছি।
<br />
<br />

▶ রমাদেবীর স্মৃতির উদ্দেশ্যে তাঁর পুত্র রথীন পাল চৌধুরী মহাশয়ের আর্থিক সাহায্যে ১৬.০৮.২০১৩ তারিখে ছয়টি বৃক্ষ চারা রোপন করা হয়েছে।
<br />
<br />

➤ বনদফতরের থেকে বিনামূল্যে গাছ এনে শান্তিপুরের জনসাধারনকে দান করা হয়েছে।
<br />
<br />

➤ ১৪ ও ১৬ ই আগষ্ট বেড়পাড়া ও কলেজের পিছনে বাগান কাটার বিরুদ্ধে প্রতিবাদ করা হয়।
<br />
<br />

• আবারও সেই বারবার উচ্চ পদস্থ আধিকারিকের নির্দেশ থাকা সত্ত্বেও (ভরাট বন্ধ করার নির্দেশ) পোদ্দার পুকুর ভরাট কমিটি সক্রিয়ভাবে চেষ্টা চালিয়ে যাচ্ছেন, আমরা এখনও পর্যন্ত পুকুরটিকে কিছুটা রক্ষা করতে পেরেছি।
<br />
<br />

 ১৩/১১/২০১৩ তারিখে জগদ্ধাত্রী পূজার বিসর্জন উপলক্ষ্যে সূত্রাগড়ে অস্থায়ী স্বাস্থ্য শিবিরের আয়োজন করে বহু মানুষকে সাহায্য করতে পেরেছি।
<br />
<br />

- ১৯/১১/২০১৩ তারিখে ভাঙারাসের শোভাযাত্রায় একটি অস্থায়ী স্বাস্থ্য শিবিরের আয়োজন করেছিলাম। এই শিবিরের মূল উদ্যোক্তা ছিলেন অনুপম সাহা ও রাজদীপ দাস।
<br />
<br />

➤ বন্ধু সভার ঘরে ১৫ই ডিসেম্বর ২০১৩ কিছু সাংস্কৃতিক অনুষ্ঠানের মধ্য দিয়ে জনসচেতনতা বড়াবার চেষ্টা করেছিলাম অসম্পূর্নতার মধ্যে দিয়েই অনুষ্ঠান সম্পন্ন হয়।
<br />
<br />

➤ জানুয়ারি মাসে পোদ্দার পুকুর ভরাট কমিটি তাঁদের কাজে পুনরায় জোড় দেন ২৩/০১/২০১৪ ও ২৪/০১/২০১৪ বাংলা স্টেটম্যান পত্রিকায় এই সম্পর্কিত খবর প্রকাশিত হয় ও ভরাট স্থগিত হয়।
                </h4>
            <Footer/>
        </div>
    )
}
export default Work2009;