import React from "react";
import Navbar1 from "./Navbar";
import Footer from "./Footer";

function Work2008(){
    return(
        <div>
            <Navbar1/>
            
                <h4 style={{color:'white', flex: 1, padding:20, lineHeight: '1.5'}}>
                ২৭ তম বার্ষিক সম্মেলনের প্রতিবেদন
                <br />
২০০৮-২০০৯ অর্থবর্ষের সম্পাদকীয় প্রতিবেদন
<br />
<br />


সুধী সদস্যবৃন্দ,
<br />

       সংগঠনের ইতিহাসে আরো একটি গুরুত্বপূর্ণ বছর অতিক্রান্ত হল। যুক্তিবাদী এবং পরিবেশবাদী আন্দোলনে শান্তিপুর সায়েন্স ক্লাব পশ্চিমবঙ্গের একটি অগ্রণী সংগঠন হয়ে উঠতে পেরেছে। অলৌকিকতা বিরোধিতা, কুসংস্কার দূরীকরণ, জ্যোতিষ বিরোধী জ্যোতিবিজ্ঞানকে প্রতিষ্ঠাদান: সাপ নিয়ে সত্য কথা প্রচার এর পাশাপাশি বৃক্ষরোপন, বনসংরক্ষণ, মাটি, জল, বাতাস দূষণ বিরোধিতায় শান্তিপুর সায়েন্স ক্লাব সোচ্চার। বিশ্ব উষ্ণায়ণ এখন পৃথিবীতে সর্বোচ্চ অগ্রাধিকার প্রাপ্ত বিষয় হয়ে ওঠার দাবী রাখছে। এর প্রভাবে ঋতুবৈচিত্র্য লুপ্ত হয়ে, প্রাকৃতিক বিপর্যয় বৃদ্ধি পেয়ে পৃথিবী বসবাসের অযোগ্য হয়ে পড়ছে। মানুষের পরিবেশঘাতী কার্যকলাপ এজন্য দায়ী। সেই সঙ্গে অশিক্ষা ও কুসংস্কার হাতধরাধরি করে চলেছে। তথাকথিত শিক্ষিত সম্প্রদায়ও বিভিন্ন কুসংস্কার এর শিকার। পরিবেশ হনন এবং কুসংস্কারগ্রস্ত মনন এর বিরুদ্ধে সংগঠন এই বছরও তার কর্মসূচী বজায় রেখেছে।
       <br />
       <br />


        বিগত ৫ই জুন ২০০৮ শান্তিপুর সায়েন্স ক্লাব বিশ্ব পরিবেশ দিবস পালনের কর্মসূচী গ্রহণ করেছিল। এই উপলক্ষ্যে একটি প্রচারপত্র প্রকাশ করা হয়। কাশ্যপপাড়া মোড় এবং ডাকঘরমোড়, এই দুটি জায়গায় পথসভা করে শান্তিপুরের পরিবেশ বাঁচানোর আহ্বান জানানো হয়। পথসভাটিতে শান্তিপুরের সাধারণ মানুষ অংশগ্রহণ করেছিল। বক্তা ছিলেন মিন্টু মুখোপাধ্যায় এবং সুব্রত বিশ্বাস। ১৪ই সেপ্টেম্বর'২০০৮ ছয়ই আগস্টকে স্মরণে রেখে শান্তিপুর সায়েন্স ক্লাবের উদ্যোগে শান্তিপুর মিউনিসিপ্যাল উচ্চ বিদ্যালয় প্রাঙ্গণে অনুষ্ঠিত হয় 'পরমানুশক্তি বিকল্প নয়, বিপদ' শীর্ষক সেমিনার। সেমিনারের মূল বক্তা ছিলেন ভারতীয় পরিসংখ্যান সংস্থার বিজ্ঞানী এবং সংগঠনের সদস্য ডঃ গুরুপ্রসাদ কর। সেমিনারটিতে বহু দর্শক উপস্থিত ছিলেন।
        <br />
        <br />


       বিগত ১৪ই ডিসেম্বর ২০০৮ চাকদহে অনুষ্ঠিত বিজ্ঞান অন্বেষকের সভায় আমাদের সংগঠনের সদস্যগণ অংশগ্রহণ করেন। ঘুঘিয়া ভুবনমোহিনী প্রাথমিক বিদ্যালয়ে, এই সভা অনুষ্ঠিত হয়। ১৮ই ডিসেম্বর ২০০৮ রাত ৮টায় আকাশবানী কলকাতা 'ক' প্রচারতরঙ্গে সংগঠনের সদস্য সুব্রত বিশ্বাস শান্তিপুর সায়েন্স ক্লাবের কর্মসূচী প্রসঙ্গে বক্তব্য রাখেন। এছাড়া ২২-৩-২০০৯ বিজ্ঞান অন্বেয়ক, বিজ্ঞান পত্রিকা-আহত সভায় শান্তিপুর সায়েন্স ক্লাব অংশগ্রহণ করে।
       <br />
       <br />


          ১৭-১-২০০৯ এবং ১৮-১-২০০৯ তারিখে কলকাতা ইউনিভাসিটি ইনস্টিটিউট হলে স্টেট ইলেকট্রিকাল ইঞ্জিনিয়ার্স অ্যাসোসিয়েশন আগত পরিবেশ চেতনা সভায় শান্তিপুর সায়েন্স ক্লাবের সদস্য ডঃ গুরুপ্রসাদ কর এবং মন্টু দাস অংশগ্রহণ করেন।
          <br />
          <br />


             বিগত ২৮শে মার্চ ০৯ কৃষ্ণনগর সংশোধনাগারে মালদহ রামকৃষ্ণ মিশনের আহ্বানে বিজ্ঞানমেলা অনুষ্ঠিত করে শান্তিপুর সায়েন্স ক্লাব। কারাবন্দীদের মধ্যে সুস্থ সংস্কৃতি বোধ ও বিজ্ঞান মানসিকতার বিকাশ ঘটাতেই এই উদ্যোগ। জেলের মধ্যে বিজ্ঞানমেলা পশ্চিমবঙ্গে এই প্রথম। সকাল ৯টা ১৫মিঃ অনুষ্ঠান শুরু হয়। সাপ নিয়ে কুসংস্কার বিরোধী অনুষ্ঠান। সৌরজগৎ নিয়ে মহাকাশ সম্পর্কিত স্লাইড শো প্রদর্শনী; খাদ্যে ভেজাল চেনা, বিবর্তনের ইতিহাস, জৈব চাব ইত্যাদি বিষয়ক পোস্টার প্রদর্শনী এবং সংস্থার মুখপত্র 'সবুজকলম' জেলবন্দীদের মধ্যে বিনামূল্যে বিতরণের মাধ্যমে এই বিজ্ঞানমেলা অনুষ্ঠিত হয়। সংস্থার পক্ষে সমগ্র অনুষ্ঠান পরিচালনা করেন রাজীব বসু।
             <br />
             <br />


            তিন বছর পূর্বে গৃহীত পঞ্চবার্ষিকী পরিকল্পনায় সংস্থার রেজিস্ট্রেশন পুনরুদ্ধার, গৃহসংস্কার, লাইব্রেরী তৈরী, ল্যাবরেটরী তৈরী এবং নিয়ানিত পত্রিকা প্রচলন এই পাঁচটি কর্মসূচী নেওয়া হয়। এই দ্বিতীয়টির জন্য বিধায়ক তহবিল থেকে প্রাপ্ত ৩০ হাজার টাকা নিয়ে গৃহসংস্কার-এর কিছু কাজ হয়েছিল। বাকী কাজ শেষ করার জন্য ২২শে জানুয়ারী'০৯ কাজ শুরু হয়। ২৩ শে জানু'০৯ ক্লাব সদস্যদের ওপর ক্লাবের একই বাগে অবস্থিত দত্ত পরিবারের সদস্যগণ দৈহিক নির্যাতন চালান। মন্টু দাস প্রহাত হন। মন্টু দাস, প্রাণগোবিন্দ বসাক এবং চিন্ময় গোস্বামীকে ক্লাব ঘরেই কার্যত বন্দী করে রাখেন দত্তরা। পুলিশে খবর দেন সুব্রত বিশ্বাস, রঘুনাথ কর্মকার এবং মনোজ প্রামাণিক। পুলিশ এসে তাঁদের উদ্ধার করে। এরপর বিষয়টি নিয়ে আদালতের শরনাপন্ন হয় ক্লাব। ২৪শে জানু' ০৯ কাজ সম্পূর্ণ করার জন্য ক্যাভিয়েট পায় ক্লাব। পরবর্তীতে আদালতের নির্দেশে ১৪৪ ধারার আওতায় ক্লাবের কাজ সম্পূর্ণ করা হয়। ২৩শে জানু' ০৯ কাশ্যপপাড়া মোড় এবং ডাকঘর বাসস্ট্যাণ্ড-এ ক্লাবকর্তৃক আয়োজিত প্রতিবাদী পথসভায় পশ্চিমবঙ্গ এবং শান্তিপুরের বহু বিজ্ঞান ও সাংস্কৃতিক সংগঠন অংশগ্রহণ করেন। প্রকাশিত প্রতিবাদপত্রে স্বাক্ষর দেন শাস্তিপুরের বহু বিশিষ্ট বুদ্ধিজীবী। এদের সকলের প্রতি আমরা কৃতজ্ঞ। 
            <br />
            <br />


          আলোচ্য বছরটিতে 'প্রতিবাদী চেতনা'য় শান্তিপুর সায়েন্স ক্লাবের 'সবুজ কলম' নিয়মিতভাবে দু'বার প্রকাশিত হয়েছে। এছাড়া চাকদহ বিজ্ঞান ও সাংস্কৃতিক সংস্থার ব্যবস্থাপনায় 'বার্ড ফু' নিয়ে প্রকাশিত প্রচারপত্রে এবং 'বিজ্ঞান অন্বেষক' প্রকাশিত জলাভূমি সংরক্ষণ সংক্রান্ত পুস্তিকার সামিল হয়েছে শান্তিপুর সায়েন্স ক্লাব। সবুজ কলমে প্রকাশিত কেবলমাত্র পরিবেশ সংক্রান্ত লেখাগুলি একত্র করে 'বিপন্ন প্রকৃতি' শিরোনামে একটি বই প্রকাশের উদ্যোগ নেওয়া হয়েছে।
          <br />
          <br />


             আগামীদিনে নব সংস্কার কৃত ক্লাব ভবনকে আশ্রয় করে ক্লাবের কর্মধারা আরো বিকশিত হয়ে উঠবে আশাকরি। ক্লাবের অন্যতম প্রথম সম্পাদক সুকান্ত বন্দ্যোপাধ্যায় ক্লাবের বিজ্ঞান গ্রন্থাগার পুনঃপ্রতিষ্ঠার জন্য একটি আলমারী দান করার সুস্পষ্ট প্রতিশ্রুতি দিয়েছেন। তাঁকে সাধুবাদ জানাই। সাধুবাদ জানাই এলাকার বিধায়ক শ্রী অজয় দে কে, যাঁর অনুদানের জন্য ক্লাব ভবনের সংস্কারকর্ম সম্ভব পর হয়েছে। ক্লাবের বিজ্ঞান গ্রন্থাগার গড়ে তোলার জন্য সকল সদস্যকে মুক্ত হস্তে পুস্তক বা অর্থ দান করার আবেদন জানাই। এ ব্যাপারে পরবর্তী কমিটি জেলাশাসক, রাজ্যপাল, রাজ্য পুস্তক পর্ষদ, জেলাগ্রন্থাগার নদীয়া, ন্যাশনাল বুক ট্রাস্ট ইত্যাদির সাহায্য গ্রহণ করতে পারে। ক্লাবের সংগৃহীত জীবনমুনাগুলি ফর্মালিন করা দরকার। সংস্কার কাজ এবং আদালত পরিচালনায় ক্লাবের সমূহ অর্থ ব্যয় হয়ে গেছে। সদস্যগণের আর্থিক অবদান খুবই কম। অনুগ্রহ করে ক্লাব ভাণ্ডারকে পুষ্ট করে বিজ্ঞান আন্দোলনকে সাহায্য করুন। এর মহৎ উদ্দেশ্যকে ব্যাহত হতে দেবেন না।
             <br />
             <br />


ধন্যবাদসহ
<br />

(সুব্রত বিশ্বাস ও মন্টু দাস)
<br />

যুগ্ম সম্পাদক
<br />

০৫-০৭-২০০৯
<br />

                </h4>
            <Footer/>
        </div>
    )
}
export default Work2008;