import React from "react";
import Navbar1 from "./Navbar";
import Footer from "./Footer";

function Work2009(){
    return(
        <div>
            <Navbar1/>
                <h4 style={{color:'white', flex: 1, padding:20, lineHeight: '1.5'}}>
                ৩৩ তম বার্ষিক সম্মেলনের প্রতিবেদন
                <br />
২০১৪ - ২০১৫ অর্থবর্ষের সম্পাদকীয় প্রতিবেদন
<br />
<br />


শ্রদ্ধেয় সদস্য বন্ধুগন,
<br />


          সেই ১৯৮২ সাল থেকে আমরা পথ চলা শুরু করেছি আজ, ২০১৫ সালেও পথ চলছি, কিন্তু সেই পথ চলার মাঝে কোথাও যেন পরিবর্তন এসেছে, কোথাও যেন ঘাটতি পড়ে গেছে, কোথাও যেন দ্রুততা হারিয়ে গেছে। সেটা খুঁজে বার করতে গিয়ে জানতে পারলাম কখনও সদস্যের অভাবে, কখনও আর্থিক অভাবে, কখনও বা ভুল পথে পরিচালিত হয়ে আমরা আমাদের মূল স্রোত থেকে হারিয়ে যাচ্ছি। পরিবেশ আন্দোলন এখন একটা বৃহত্তর বিষয় জেনেও আমরা আন্দোলনটাকে ঠিক ভাবে জমাট বাঁধাতে পারছিনা। রাষ্ট্রসংঘ UNEP 2012- র রিপোর্টে জানিয়েছে আজকের দুনিয়ায় মানুষের মৃত্যুর প্রধান কারণ পরিবেশ দূষণ। বেশির ভাগ ক্ষেত্রেই এই হত্যালীলা কিছু মানুষ অবলীলায় চালিয়ে যাচ্ছেন।
          <br />
          <br />

         একটা স্লোগান ছিল "একটি গাছ একটি প্রাণ"; থুড়ি স্লোগানটা এখনও আছে কিন্তু অর্থটা পরিবর্তন হয়েছে; বাঁচাতে গেলে একটি গাছ, দিতে হবে একটি প্রাণ; অবশ্য তাতেও গাছটা বা পুকুরটা বাঁচবে এমন নিশ্চয়তা নেই। পুকুর ভরাটকে বাধা দিতে গিয়ে কোথাও পরিবেশ কর্মীকে খুন হতে হচ্ছে, আবার কোথাও বাগান কাটা আটকাতে গিয়ে পরিবেশ কর্মীদের সাংঘাতিক ভাবে আক্রান্ত হতে হচ্ছে, আবার কোন পত্রিকা দপ্তরে ভাঙচুর চালানো হচ্ছে এই সম্পর্কিত খবর প্রকাশ করার জন্য। স্বয়ং প্রশাসনিক বড় আধিকারিকই আবার আদালতের নির্দেশকে গুরুত্ব দিচ্ছেননা। পার্বত্য অঞ্চলে ধুস নামছে স্বাভাবিক উদ্ভিদের অভাব, পর্যটকের সংখ্যা বৃদ্ধি, প্লাস্টিক দূষণ এর জন্য দায়ী। কিছু কিছু জায়গায় নদী ভাঙন তীব্র আকার ধারন করেছে। গাঙ্গেয় অঞ্চলে আর্সেনিক দূষণ এবং উপকূলবর্তী অঞ্চলে সাইক্লোনের মত বিপর্যয় ডেকে আনছে। কৃষি জমিতে কৃষি কার্য্য বন্ধ করে গৃহ নির্মান চলছে, আবার অন্যদিকে বন্ধ কারখানা খুলে কর্মসংস্থানও হচ্ছেনা, আবার সেখানে অরণ্যসম্পদ তৈরির ব্যবস্থা হচ্ছেনা। ভূমির ব্যবহারের চরিত্র বদল এখন চারিদিকেই ব্যপক হারে চলছে। অথচ দেখুন বলেছেন তো পরিবেশ নিয়ে কথা, ফেটেছে আপনার মাথা। এই হচ্ছে আমাদের দেশ, আমাদের রাজ্য, আমাদের প্রশাসন। রাজ্য গত বিজ্ঞান আন্দোলনকে কুক্ষিগত করার চেষ্টা চলছে। ভূমিকম্পের জেরে তো জেরবার গোটা বিশ্ব। বিগত দুই মাস / আড়াই মাসে সারা বিশ্ব জুড়ে আনুমানিক ১৪১ বার কম্পন অনুভূত হয়েছে। যদিও ভূমিকম্পের প্রকৃত অথবা সুস্পষ্ট কারন এখনও বিজ্ঞানীরা জানাতে পারেননি, সুতরাং হয়ত আমাদের কিছু করার নেই। কিন্তু যেখানে করার আছে আমাদের সরকার সেখানে কোন ব্যবস্থা নিচ্ছেন না। ম্যাগি খাবারের মধ্যে বিষক্রিয়ার ঘটনা সম্প্রতি উঠে এসেছে এই নিয়ে এখন সরব হয়েছেন প্রশাসনিক কর্তারা। কিন্তু এর আগে আমরা যারা বিজ্ঞান আন্দোলন করি তারা বিভিন্ন খাদ্যে বিষক্রিয়া নিয়ে আন্দোলন করেছি কিন্তু কোন ফল হয়নি। আমরা দায়িত্বের সঙ্গে বলতে পারি অন্যান্য আরও অনেক খাবার নিয়ে গবেষণা করলে এই একইরকম ঘটনা দেখা যাবে। যাইহোক পুরানো বছরটাকে এবার একটু ফিরে দেখা যাক।
         <br />
         <br />

যে সামান্য কাজ আমরা করতে পেরেছি:-
<br />
<br />

* ২০১৪ সালের পরিবেশ দিবসে স্লোগান, ফেস্টুন দিয়ে শান্তিপুর পৌরসভাকে মিছিল করতে সহযোগিতা করতে পেরেছি।
<br />
<br />

* ১৪/০৬/২০১৪ তারিখে কাঁচরাপাড়া বিজ্ঞান দরবারের ব্যবস্থাপনায় প্রকাশ্য রাস্তায় "পরিবেশ বিপর্যয় বিপন্ন পরিবেশ" প্রদর্শনীতে অংশগ্রহণ করেন আমাদের সদস্য।
<br />
<br />

* ১২/০৭/২০১৪ তারিখে কাঁচরাপাড়া বিজ্ঞান দরবারের ব্যবস্থাপনায় উন্মুক্ত স্থানে "পশ্চিমবঙ্গের জলাশয়, জলজ প্রাণী ও পাখি" নিয়ে আলোকচিত্র প্রদর্শনীতে অংশগ্রহণ করি আমরা।
<br />
<br />

* ০১/০৮/২০১৪ তারিখে উ:২৪ পরগনা জেলার পলাশীতে আচার্য্য দুর্গাপ্রসন্ন গার্লস হাইস্কুলে ** বিজ্ঞান সাধক প্রকৃতি বিজ্ঞানী গোপাল চন্দ্র ভট্টাচার্য্যের" ১১৯ তম জন্ম বার্ষিকী উদযাপন অনুষ্ঠানে আমরা উপস্থিত ছিলাম।
<br />
<br />

* ০৯/০৮/২০১৪ তারিখে " পরমাণু চুল্লীর বিপদ" প্রদর্শনীতে বিজ্ঞান দরবারের আহ্বানে আমরা সাড়া দিই।
<br />
<br />

* দমদমে পশ্চিমবঙ্গ পরমাণু শক্তি বিরোধী প্রচার আন্দোলনে ও সম্মেলনে আমাদের পক্ষে সামিল হন রঘুনাথ কর্মকার।
<br />
<br />

* ০৪/০৯/২০১৪ - তে শরৎকুমারী উচ্চ বিদ্যালয়কে "Auto Switch Gate "মডেল তৈরী করে দেওয়া হয়। ছাত্রীদের হাতে কলমে করে দেখানো ও শেখানো হয়।
<br />
<br />

* মোহিত চট্টোপাধ্যায় স্মারক বক্তৃতা অনুষ্ঠানে ০৫/০৯/২০১৪ তারিখে গোপালপুর সাহা বাড়িতে শান্তিপুর সাজঘরের পরিবেশনে অংশ নেন আমাদের সদস্য।
<br />
<br />

* ০৮/১১/২০১৪ তারিখে প্রতিবৎসরের ন্যয় এই বৎসরেও ভাঙারাসের অস্থায়ী স্বাস্থ্য শিবিরের আয়োজন করা হয়।
<br />
<br />

** ০৩/০১/২০১৫ তারিখে গয়েশপুর উচ্চ বিদ্যালয়ে সাপ নিয়ে সচেতনতা প্রদর্শনী ও অলৌকিক নয় লৌকিক" অনুষ্ঠিত করা হয়।
<br />
<br />

* ০২/০২/২০১৫ আসাননগরে " অলৌকিক নয় লৌকিক" অনুষ্ঠান করে সচেতনতা বৃদ্ধির প্রয়াস করা হয়।
<br />
<br />

              আমরা আজ ৩৩ বছর অতিক্রম করতে চলেছি এই সময়ে এসে এই রকম একটা সংগঠন অন্য সংগঠনের কাছে পথের দিশারী হওয়া উচিৎ, আন্দোলনের জোয়ারে বিশ্বের বুকে জায়গা করে নেওয়ার সময় বরং তা না করে আমরা প্রায় বিলুপ্ত হয়ে যেতে বসেছি, শক্ত করে হাতে হাত ধরার মত হাতটাও খুঁজে পাওয়া যায় না, এই বিষয়টি সমস্ত সদস্যের দৃষ্টিগোচরে আনতে চাইছি। আর্থিক লেনদেন একটি ভীষণ গুরুত্বপূর্ণ বিষয়, এই ব্যপারে সদা সজাগ থাকা দরকার যাতে কোন সদস্য অভিযোগের তীর না তুলতে পারেন। বিজ্ঞান অভিশাপ নয়, আর্শীবাদ। আসলে এক শ্রেণির মানুষের আধিপত্যবাদী দর্শন এই পৃথিবীটাকে প্রতিনিয়ত এক জতুগৃহে পরিণত করে চলেছে। সচেতনভাবে পরিবেশ প্রকৃতির গুরুত্ব অনুধাবন করে ভোগ ও মুনাফার জন্য সম্পদের অযথা অপচয় বন্ধ করে সভ্যতাকে রক্ষা করার ব্রত আমাদেরই গ্রহণ করতে হবে। আমাদের দেশের ক্ষেত্রে এই ব্যাপারে আমরা আচার্য্য প্রফুল্ল চন্দ্র রায়কে স্মরণ করতে পারি। আজকে নতুন করে পরিবেশ কেন্দ্রিক যে ভাবনা আমরা করছি তার পথ তিনিই দেখিয়েছিলেন। তাঁর বহু কর্মোদ্যমের মধ্যে আমরা দেখতে পাই পরিবেশ ও প্রকৃতি নিয়ে ভাবনার একটা দিশা দেওয়া আছে। আমদানি করা প্রযুক্তি ও যন্ত্রপাতি দিয়ে কখনোই প্রকৃত উন্নয়ন ও স্থিতিশীল শিল্প হয়না। "বাংলার সর্বত্র প্রকৃতির যে অজস্র দান ছড়াইয়া আছে তাহাকে কি রূপে ব্যবহারযোগ্য করা যায়? মধ্যবিত্ত সম্প্রদায়ের অনাহারক্লিষ্ট যুবকদের মুখে অন্ন যোগাইবার ব্যবস্থা করা যায় কিরূপে?" এই ছিল তাঁর দর্শন। তাঁর স্বহস্তে নির্মিত 'বেঙ্গল কেমিক্যালের' প্রাথমিক সাফল্যের ইতিবৃত্ত পর্যালোচনায় দেখা যায় তা আগাগোড়া ছিল পরিবেশ ভাবনায় সমৃদ্ধ। কিন্তু বর্তমানে আমরা পরিবেশ বান্ধব শিল্পনীতি লক্ষ্য করতে পারছিনা। আগামী দিনের মানুষ ও পরিবেশের জন্য ভবিষ্যৎ প্রজন্মের সমস্ত কার্য্যকলাপের পরিবেশ ভিত্তিকে সুস্থ ও উৎপাদনশীল রাখার জন্য নতুন ভাবে বিজ্ঞান চর্চা ও কর্মসূচি আমাদের নিতে হবে। নচেৎ বিজ্ঞানের প্রান্তিক ও বিকলাঙ্গ বিকাশ ঘটবে, যার ফলে সে মানবীয় সম্পর্ক, সমাজ, সংগঠন, দার্শনিক দৃষ্টি ভঙ্গি, অর্থনীতি, রাজনীতি, গনসচেতনতা প্রভৃতি ক্ষেত্রে প্রকৃত অবদান রাখতে পারবেনা। যার পরিণতিতে এই পৃথিবীটা আরো অ- বাসযোগ্য ভূমিতে পরিণত হবে। এই পৃথিবী রক্ষার দায়িত্ব আমাদের, তাই বিজ্ঞানকে সঠিক দিশায় এগিয়ে নিয়ে যাওয়ার স্বার্থে যথার্থ বিজ্ঞান সচেতনতা গড়ে তুলতে হবে।
              <br />
              <br />

            তাই বন্ধু এইরকম একটা অবস্থায় বিজ্ঞান আন্দোলনের ভূমিকা কি অপরিসীম তা আর বলার অপেক্ষা রাখেনা। বিজ্ঞানকে মুনাফাখোর ব্যবসায়ীদের হাত থেকে ছিনিয়ে নেওয়ার আন্দোলনকে বাস্তবে পরিনত করার লক্ষ্যে আমরা শুরু করতে চলেছি ২০১৫-১৬ অর্থ বর্ষ। এই বর্ষে সবার সহযোগিতার আশা রইল। প্রতিবেদনের শেষে সভ্যবৃন্দের কাছে অনুরোধ বিজ্ঞান আন্দোলন যেহেতু বেঁচে থাকার রসদ তাই সময় মত অর্থ ও নিয়মিত সময় প্রদান করুন। সংগঠনের সাথে নিয়মিত যোগাযোগ রাখুন। প্রতিটি কর্মসূচিতে পূর্বে অবহিত হয়ে অংশ নিন। শান্তিপুরে বা আরও বৃহৎ ক্ষেত্রে একটি অগ্রণী পরিবেশবাদী ও যুক্তিবাদী সংস্থা হয়ে উঠতে সংগঠনকে সাহায্য করুন।
            <br />
            <br />

।। উপস্থিত সকলকে ধন্যবাদ ।।
<br />
<br />


তপতী ভবন।
<br />

শুভজিৎ প্রামাণিক ও অনুপম সাহা
<br />

যুগ্ম সম্পাদক
<br />

শান্তিপুর সায়েন্স ক্লাব
<br />

তারিখঃ ১২/০৭/২০১৫
                </h4>
            <Footer/>
        </div>
    )
}
export default Work2009;