import React from "react";
import Navbar1 from "./Navbar";
import Footer from "./Footer";

function Work2009(){
    return(
        <div>
            <Navbar1/>
                <h4 style={{color:'white', flex: 1, padding:20, lineHeight: '1.5'}}>
                ২৯ তম বার্ষিক সম্মেলনের প্রতিবেদন
                <br />
২০১০ - ২০১১ অর্থবর্ষের সম্পাদকীয় প্রতিবেদন
<br />
<br />

প্রিয় সদস্য বন্ধুরা,
<br />

               সুস্থ সবল দেহে সুস্থ সবল মন বিরাজ করে। মনে থাকে কাজ করার অফুরন্ত শক্তি আর অফুরন্ত উদ্যম। আর এই অফুরন্ত উদ্যম নিয়েই আমরা গর্বের সঙ্গে আরও একটি বছর শেষ করলাম। বিভিন্ন সময়ে কিছু কিছু বাধা এসে সামনে দাঁড়ায় আর এই বাধাকে অতিক্রম করে চলাই হল প্রকৃত পথ চলা। কখন আর্থিক সমস্যা বড় হয়ে দাঁড়ায়, কখনওবা সদস্য সংখ্যা সমস্যা হয়ে দাঁড়ায়। যাই হোক প্রতিকূলতাকে জয় করাই বড় কথা। অলৌকিকতা বিরোধিতা, কুসংস্কার দূরীকরণ, জ্যোতিষ বিরোধী জ্যোতির্বিজ্ঞানকে প্রতিষ্ঠাদান, সাপ নিয়ে সত্য কথা প্রচারের পাশাপাশি বৃক্ষরোপণ, জল দূষণ, বায়ু দূষণ একত্রে পরিবেশ দূষণ ইত্যাদি সব বিষয়ের ওপর শান্তিপুর সায়েন্স ক্লাব সক্রিয় ভূমিকা গ্রহণ করেছে, করছে এবং করবে। চিকিৎসা, স্বাস্থ্য সমস্যা মানুষের আরও একটি বড় সমস্যা সেখানে চিকিৎসা ব্যবস্থার বিরুদ্ধেও শান্তিপুর সায়েন্স ক্লাব সোচ্চার। দূষণ আক্রান্ত এবং কুসংস্কারগ্রস্ত হয়ে মানুষ কোনমতে প্রাণধারণ করছে। শিল্প ও কৃষির বর্তমান সংঘর্ষে আমরা কৃষির পরিবেশগত ভূমিকা এবং শিল্পের মর্যাদা লাভের সম্ভাবনা দুটিকেই ভুলে যেতে বসেছি। শিল্পজনিত দূষণ নিয়ন্ত্রণ ব্যবস্থা কড়া হাতে চালু না হলে বিশ্ব উষ্ণায়নের একমুখী মৃত্যু ফাঁদে সমগ্র বিশ্ব ব্যবস্থা স্তব্ধ হয়ে যাবে। স্থানীয় ক্ষেত্রে আর্সেনিক দূষণ একটি বড় সমস্যা। সেই সঙ্গে অশিক্ষা ও কুসংস্কার হাত ধরাধরি করে চলেছে। তথাকথিত শিক্ষিত সম্প্রদায়ও বিভিন্ন কুসংস্কারের শিকার, পরিবেশ হনন এবং কুসংস্কারগ্রস্ত মনন-এর বিরুদ্ধে সংগঠন এই বছরও তার কর্মসূচি বজায় রেখেছে।
               <br />
               <br />

          ৫ই জুন, ২০১০ শান্তিপুরের বিভিন্ন ছাত্র-ছাত্রীদের নিয়ে বন্ধুসভার ঘরে উদ্যাপিত হল 'বিশ্ব পরিবেশ' দিবস। সেখানে আয়োজন করা অঙ্কন, প্রবন্ধ রচনা ইত্যাদি সব প্রতিযোগিতাতেই প্রচুর সাড়া পাওয়া গিয়েছিল। উক্ত দিন সেমিনারে প্রধান বক্তা হিসাবে উপস্থিত ছিলেন ভারতের নদী বিশেষজ্ঞদের মধ্যে প্রথম সারির একজন কল্যাণ রুদ্র। তিনি নদী প্রসঙ্গে বক্তব্য রাখতে গিয়ে নদী ভাঙন ও তার প্রতিকূলতা নিয়ে বক্তব্য রাখেন এবং মানুষকে নদী বাঁচানোর অনুরোধ রাখেন।
          <br />
          <br />

      আগমেশ্বরীতলায়, অদ্বৈত সড়ক লেনস্থিত একটি পুকুর যেটা বাগচী গিন্নি পুকুর নামে পরিচিত ১৬.০৬.২০১০ তারিখে সেটিকে নির্বিচারে প্রমোটার চক্র দ্বারা ভরাট করে ফেলা হচ্ছিল। এর বিরুদ্ধে আমরা সরকারি বিভিন্ন দপ্তরে অভিযোগ জানাই এবং এর ক্ষতিকারক দিক সম্পর্কে এলাকার মানুষকে বোঝাতে সক্ষম হলে সেখানে আমাদের একটি বড় পাওনা মানুষই প্রতিবাদে গর্জে ওঠেন এবং সেই পুকুর ভরাট বন্ধও হয়।
      <br />
      <br />

      ২০শে জুন, ২০১০ নতুন পাড়ায় কান দিয়ে জণ্ডিস তোলা বুজরুকির বিরুদ্ধে প্রচারাভিযান অলৌকিক নয় লৌকিক অনুষ্ঠিত হয়।
      <br />
      <br />

      চাকদহয় বিজ্ঞান ও সাংস্কৃতিক সংস্থার ডাকে চুর্নী নদীর ধারে ২৯.০৬.২০১০ নদী বাঁচাও আন্দোলনে শান্তিপুর সায়েন্স ক্লাবের দুই সদস্য যোগদান করেন সুব্রত বিশ্বাস ও রঘুনাথ কর্মকার।
      <br />
      <br />

      ১৮.০৭.২০১০ তারিখে নবদ্বীপের একটি বিজ্ঞান ও সাংস্কৃতিক সংগঠন পড়শির ডাকে ভূপাল গ্যাস দুর্ঘটনা ও তার রায়ের প্রতিবাদ সংক্রান্ত কিছু আলোচনায় অংশগ্রহণ করেন রঘুনাথ কর্মকার ও তুহিন চক্রবর্ত্তী।
      <br />
      <br />

      শান্তিপুর সায়েন্স ক্লাব এই বৎসর বৃক্ষরোপণ কর্মসূচীর মাধ্যমে আবার সগৌরবে অরণ্য সপ্তাহ পালন করল। গাছের চারা দান করে সাহায্য করার জন্য শান্তিপুর পৌরসভাকে ধন্যবাদ জানাই।
      <br />
      <br />

     ২০.০৭.২০১০ ডাকঘরে মনসার ভর ও সাপে দুধ খাওয়া এর বিরুদ্ধে কুসংস্কার বিরোধী অনুষ্ঠান অলৌকিক নয় লৌকিক অনুষ্ঠিত হয়।
     <br />
     <br />

      ২৫.০৭.২০১০ তারিখে শান্তিপুরের গোপালপুর অঞ্চলে কালির ভর ও কিছু কুসংস্কার-এর বিরুদ্ধে প্রচারাভিযান, জনসচেতনতা বৃদ্ধির উদ্দেশ্যে সেখানেও সংগঠন অলৌকিক নয় লৌকিক অনুষ্ঠিত করে।
      <br />
      <br />

       আমাদের সংগঠনের গ্রন্থাগারকে আরও উন্নত করার জন্য আমরা জুলাই মাসে রাণাঘাট পূর্ব লোকসভা কেন্দ্রের মাননীয় সংসদকে আর্থিক সাহায্যের আবেদন জানাই কিন্তু সেখান থেকে এখনও কোন সাহায্য মেলেনি।
       <br />
       <br />

     ০১.০৮.২০১০ তারিখে দত্তপাড়ায় একটি ডোবা সুকৌশলে ছোট করার অজুহাতে বোজানো হচ্ছিল। সংগঠনের পক্ষ থেকে মৌখিকভাবে স্থানীয় প্রশাসনকে আইনানুগ ব্যবস্থা গ্রহণ করার অনুরোধ জানানো হলে প্রশাসন মাটি সমেত দুটি ট্রলি আটক করে এবং ঐ জমির মালিকপক্ষ মুচলেকা দেওয়ার পর ট্রলি মুক্ত হয়।
     <br />
     <br />

     ০৩.০৮.২০১০ তারিখে ডাবরে পাড়াতেও আমরা ঠিক একইভাবে পুকুর ভরাটের বিরুদ্ধে প্রতিবাদ গড়ে তুলি এবং এলাকার মানুষকে সচেতন করতে সক্ষম হই যার ফলে তীব্র প্রতিবাদ করেন তারাই এবং আইনের সহযোগিতায় সেটি ভরাট বন্ধ হয়।
     <br />
     <br />

      কোপেনহেগেন-এ যিনি গেছিলেন কল্লোল রায় তাঁর সঙ্গে আলোচনা সভায় যোগদান করেন রঘুনাথ কর্মকার ৩রা আগষ্ট, ২০১০ চাকদহ বিজ্ঞান ও সাংস্কৃতিক সংস্থার ডাকে।
      <br />
      <br />

    হিরোশিমা নাগাসাকি দিবসকে স্মরণে রেখে সংগঠন ভূপাল গ্যাস দূর্ঘটনা ও তার রায়ের প্রতিবাদী আলোচনা সভার আয়োজন করে বন্ধু সভার ঘরে ৮ই আগষ্ট, ২০১০। এছাড়াও অঙ্কন, প্রশ্ন-উত্তর, বিতর্ক সহ সব প্রতিযোগিতাতেই প্রচুর সাড়া মেলে। সেদিনের সেমিনারে বক্তা হিসাবে উপস্থিত সৃজন সেনের বক্তব্য শুনে শ্রোতারা মুগ্ধ।
    <br />
    <br />

     পশ্চিমবঙ্গের একজন বিজ্ঞানকর্মী নবকুমার দত্ত বিজ্ঞান আন্দোলন করতে গিয়ে বিনা কারণে গ্রেপ্তার হন। তাঁর প্রতিবাদে সমস্ত বিজ্ঞান সংগঠন ১৮ই আগষ্ট ২০১০ চাকদহয় প্রতিবাদী সভার আয়োজন করে সেখানে আমাদের তরফে প্রতিনিধিত্ব করেন সদস্য শুভজিৎ প্রামাণিক।
     <br />
     <br />

      একটু ব্যতিক্রমীঃ দত্তপাড়ার সাধারণ মানুষের সাধারণ জীবনযাপনে বিঘ্ন ঘটেছে কেননা হনুমানের। অত্যাচারে সবাই ভীত সেই সময় বনদপ্তরের সঙ্গে সহযোগিতার হাত বাড়িয়ে অনেক কষ্টের সঙ্গে সাধারণ মানুষের জীবনযাত্রা সাধারণে ফিরিয়ে দিতে আমরা সক্ষম হই।
      <br />
      <br />

    গণবিজ্ঞান সমন্বয় কেন্দ্র হবে কিনা? ২৯.০৮.২০১০ কাঁচরাপাড়া অ্যালবাটস্ স্কুলে আলোচনা সভা বসে। আলোচনা চলাকালীন উপস্থিত যুগ্ম-সম্পাদকদ্বয়ের মধ্যে একজন রঘুনাথ কর্মকার বলেন, গণবিজ্ঞান সমন্বয় কেন্দ্রের প্রয়োজন আছে। যদি গণবিজ্ঞান সমন্বয় কেন্দ্র হয় তাহলে শান্তিপুর সায়েন্স ক্লাব অংশগ্রহণ করবে কিন্তু সেটি যদি mother organisation হিসাবে গঠন হয় তাহলে আমাদের সংগঠন থাকবে না।
    <br />
    <br />

     ০৫.০৯.২০১০ কলকাতা রামলাল অ্যাকাডেমি স্কুলে কল্লোল রায়, সৃজন সেন সহ অনেকের সঙ্গে আলোচনায় যোগদান করেন সদস্য রঘুনাথ কর্মকার।
     <br />
     <br />

      ০৮.০৯.২০১০ তারিখে সদস্যরা মতিগঞ্জ এলাকায় পায়ে শিকল পরানো অবস্থায় এক ব্যক্তির সাইকেলে একটি অতি বিলুপ্তপ্রায় প্রজাতির হিমালয়ান বাজ পাখি দেখতে পায়। গোপনে অনুসন্ধান চালিয়ে সেই পাখিটির অবস্থান জানতে পারে। এরপর স্থানীয় প্রশাসন ঐ বাজপাখিটি উদ্ধার করেসংগঠনের যুগ্ম সম্পাদকের অন্যতম অনুপম সাহার হাতে তুলে দেন। সম্পাদক সহ কয়েকজন কার্যকরী সমিতির সদস্যরা জীবনের ঝুঁকি নিয়ে ঐ পাখিটিকে বেথুয়াডহরী অভয়ারণ্যে মাননীয় বন আধিকারিকের হাতে তুলে দেন। মাননীয় আধিকারিক সংগঠনের সকল সদস্যকে ঐ কাজের জন্য ভূয়সী প্রশংসা করেন।
      <br />
      <br />
      
       শান্তিপুর থানার সহযোগিতায় শান্তিপুর দাদ্দে নিকারী পাড়া থেকে ২২শে সেপ্টেম্বর, ২০১০ দুটি বাজপাখি উদ্ধার করে আকাশ বাংলা, ইটিভি বাংলা, কলকাতা টিভি, একদিন পত্রিকা সহ বিভিন্ন সংবাদ মাধ্যমের প্রতিনিধিদের সামনে থেকে বনদপ্তরের হাতে তুলে দেওয়া হয় তার সঠিক রক্ষণাবেক্ষণের উদ্দেশ্যে।
       <br />
       <br />

      প্রদর্শনীতে আর্থিক সাহায্যের জন্যে পশ্চিমবঙ্গ সরকারের বিজ্ঞান ও প্রযুক্তিবিদ্যা কারিগরি দপ্তরে সেপ্টেম্বর মাসে লিখিত আবেদন জানাই। কিন্তু সেখান থেকেও এখনও কোন সাহায্য মেলেনি।
      <br />
      <br />

      গত ২০.১০.২০১০ তারিখে পুরনো সদস্য অরূপ চক্রবর্তীর অকাল দেহাবসানে আমরা তাঁর স্মৃতির প্রতি শ্রদ্ধা জানাই। তাঁর পরিবারবর্গের সঙ্গে আমরা সমব্যাথিত।
      <br />
      <br />

    শান্তিপুরের বিভিন্ন উৎসবে শান্তিপুরের রাজপথ জুড়ে যে শোভাযাত্রা বেরোয় আমরা সেই শোভাযাত্রার ওপরে গোপনে একটি সমীক্ষা চালিয়েছি। এই শোভাযাত্রা থেকে যে পরিমাণ পরিবেশ দূষণ হয় তার বিরুদ্ধে কড়া হাতে ব্যবস্থা গ্রহণের জন্য সরকারী বিভিন্ন দপ্তরে আবেদন জানাবো আগামী বছরে।
    <br />
    <br />

       গত ২৩.১১.২০১০ মঙ্গলবার শান্তিপুরের ঐতিহ্যমণ্ডিত ভাঙা রাসের শোভাযাত্রা ছিল। সেখানে মানুষের আকস্মিক অসুস্থতায় প্রাথমিক চিকিৎসা দেবার জন্য একজন চিকিৎসককে নিয়ে আমরা ডাকঘরে একটি স্বাস্থ্য শিবিরের আয়োজন করি মানুষের সেবায় নিয়োজিত হই।
       <br />
       <br />

   শান্তিপুর মিউনিসিপ্যাল উচ্চ বিদ্যালয়ে মহা সমারোহে ২৫-২৭শে ডিসেম্বর অনুষ্ঠিত হয় বিজ্ঞান প্রদর্শনী-২০১০। অলৌকিক নয় লৌকিক, সাপ নিয়ে সত্য কথা, মনোবিজ্ঞান, চন্দ্রাভিযান, মন্তব্য লিখন সহ আরও অনেক কিছু প্রতিযোগিতা অনুষ্ঠিত হয়। রঙ্গপীঠ একটি সুন্দর নাটক মঞ্চস্থ করেন 'হে মানুষ'। তাঁদেরকে ধন্যবাদ জানাই। সংগঠনের বাৎসরিক অনুষ্ঠান বিজ্ঞান প্রদর্শনীতেও সদস্য সংখ্যা কম বা সদস্য সংখ্যা অনুপস্থিতির প্রভাব পড়ে।
   <br />
   <br />

      শান্তিপুর বড়বাজার ব্যবসায়ী সমিতির সাহায্যে ২০শে জানুয়ারী ২০১১ বড় বাজার থেকে একটি অসুস্থ পেঁচা উদ্ধার করে বনদপ্তরের হাতে তুলে দেওয়া হয়। উক্ত ঘটনাটি একদিন সংবাদপত্রে ছবি ও সংবাদসহ প্রকাশিত হয়।
      <br />
      <br />

     সমাজের বর্তমান পরিস্থিতিতে যথেষ্ট প্রশংসনীয় গত ২২.০১.২০১১ তারিখে নিতাই কর্মকার নামে এক সহৃদয় ব্যক্তি, আমাদের সংগঠনের গ্রন্থাগারকে সমৃদ্ধ করার জন্য ৩০০টি পুস্তক দান করেছেন। তাঁকে আমরা সাধুবাদ জানাই।
     <br />
     <br />

    শান্তিপুর বিদ্যুৎ সরবরাহ কেন্দ্রে আমরা নিজস্ব বিদ্যুৎ সংযোগের জন্য আবেদন জানিয়েছি। আর খুব অল্পদিনের মধ্যেই সেটির কাজ সুসম্পন্ন হবে।
    <br />
    <br />

       প্রতিবাদী চেতনায় আমাদের নিজস্ব কলম 'সবুজ কলমে' এ বছরও লেখা নিয়মিত প্রকাশ হয়েছে। তবে কখনও বা বিঘ্নও ঘটেছে। লেখা দিয়ে সঠিকভাবে লেখা প্রকাশ করতে সাহায্য করার জন্য প্রত্যেক সদস্যকে আহ্বান জানাচ্ছি।
       <br />
       <br />

         আলোচ্য আর্থিক বর্ষে আমরা বিপন্ন ও বিলুপ্তপ্রায় প্রজাতির অনেকগুলো বন্যপ্রাণী উদ্ধার করে বনদপ্তরের হাতে তুলে দিয়েছি। তাঁদের বক্তব্য অনুসারে ওই প্রাণীগুলোর বাজারদর বর্তমান আনুমানিক প্রায় ১২ লক্ষ টাকা আমাদের সদস্যরা সেই প্রলোভনে পা না দিয়ে সঠিক ব্যবস্থা করেছেন। আগামী কমিটির কাছে আমাদের দাবী তাঁরা যেন প্রলোভনের স্বীকার না হন। কাজ করাটাই বড় কথা আর কিছুই বড় কথা নয়। সেইহেতু কাজ করতে গেলে প্রয়োজন লোকবল ও আর্থিক শক্তি। আবার কখনও গৃহ সংক্রান্ত সমস্যাও বাধার সৃষ্টি করছে। তাই আগামী কমিটির কাছে আশা রাখি বা দাবি করি তাঁরা এই সমস্যাকে কাটিয়ে উঠবেন। সমস্ত সদস্য-সদস্যাদের কাছে অনুরোধ তাঁরা যেন সপ্তাহে দু'দিন অন্তত সংগঠনের কার্য্যালয়ে আসেন আজকের সভা যেন সভায় না পরিণত হয় তাহলেই আমাদের আন্দোলন এগিয়ে যাবে।
         <br />
         <br />

ধন্যবাদ সহ-
<br />


অনুপম সাহা, রঘুনাথ কর্মকার 
<br />
যুগ্ম সম্পাদক শান্তিপুর সায়েন্স ক্লাব
                </h4>
            <Footer/>
        </div>
    )
}
export default Work2009;