import React from "react";
import Navbar1 from "./Navbar";
import Footer from "./Footer";

function Work2009(){
    return(
        <div>
            <Navbar1/>
                <h4 style={{color:'white', flex: 1, padding:20, lineHeight: '1.5'}}>
                ৩১ তম বার্ষিক সম্মেলনের প্রতিবেদন
                <br />
২০১২ - ২০১৩ অর্থবর্ষের সম্পাদকীয় প্রতিবেদন
<br />
<br />

সুধী,
<br />

        এটা ভেবে আনন্দিত হচ্ছি যে, উপস্থিত সকল সদস্যকে নিয়ে আমরা আবারও এইরকম একটি বার্ষিক সাধারণ সভায় সম্মিলিত হতে পেরেছি। আনন্দিত এই কারণে যে 'বিজ্ঞান আন্দোলন' এই শব্দটা আজকের একটি কঠিন বা সমস্যার বিষয়বস্তু। আবার যদি আপনারা বলেন, এর পরেও কেন এই আন্দোলন? তাহলে কবি কাজী নজরুল ইসলামের ভাষায় বলব:
        <br />
                <br />

দুলিতেছে তরী, ফুলিতেছে জল, ভুলিতেছে মাঝিপথ,
 ছিঁড়িয়াছে পাল, কে ধরিবে হাল, আছে কার হিম্মৎ?
 কে আছ জোয়ান হও আগুয়ান, হাঁকিছে ভবিষ্যৎ। 
এ তুফান ভারী, দিতে হবে পাড়ি, নিতে হবে তরী পার ।।
<br />
<br />

এই দায়িত্বের কথা মাথায় রেখে আমরা আজকের সভায় উপস্থিত হয়েছি।
<br />
<br />

আমরা শক্তি আমরা বল 
আমরা শান্তিপুর সায়েন্স ক্লাবের সদস্য দল ।।
<br />
<br />

             হয়ত সংগঠন এই বছর তাঁর কর্মকান্ডে বিশেষ প্রভাব ফেলতে পারেনি। আমাদের হয়তো আরো বেশি করে সঠিক কাজকর্মে মন দেওয়া দরকার ছিল। তবুও গুটি গুটি পায়ে চলতে চলতে, টিম টিম করে জ্বলতে জ্বলতে, পরিবেশবাদী ও যুক্তিবাদী আন্দোলনে শান্তিপুর সায়েন্স ক্লাব একটি দীর্ঘদিনের সংস্থা হিসাবেই পরিচয় রেখেছে। আমাদের আরও অনেক কিছু করার দরকার ছিল, এসব কিছু জেনেও আমরা করতে পারছিনা কেননা -জনসাধারণকে আমাদের সদস্য হওয়ার প্রয়োজনীয়তা বোঝাতে ব্যর্থ। আমরা যারা একটু পরিশিলিত জীবন যাপন করি যাঁরা এই বিশ্বায়নের বাজারে নিজের মর্যাদাটা একদম বিকিয়ে দিতে পারিনি, মনে হয় আজ আমরা তারা সবাই এখানে উপস্থিত হয়েছি। আমাদের এই পরিকল্পনা কিন্তু নতুন নয়। আমাদের আগেও অগ্রনী বিজ্ঞান কর্মীগণ ৮০ র দশকে বিজ্ঞান মনস্কতাকে ছড়িয়ে দিয়েছিলেন বিভিন্ন কটূক্তি ও সমালোচনাকে উপেক্ষা করে। আমরা তার উত্তরসুরি মাত্র। আমরা দেখেছি এই বিজ্ঞান মনস্কতার আন্দোলনের মধ্যে দিয়ে ব্যক্তিগত জায়গায় কেউ কেউ প্রতিষ্ঠিত হয়েছেন। আবার কাউকে কাউকে দেখেছি বাক্তিগত জীবন, কথাবার্তা ও আচরনের পরিবর্তন হয়েছে। তা আমাদেরকে মানসিক কষ্ট দেয়। সব ভুলে আবার আমরা নতুন করে শুরু করার প্রয়াস গ্রহন করেছি। আমরা যে সমস্ত কাজ করি সেই কাজ ধারাবাহিক ভাবে চালানোর মত মানুষ ও অর্থের সমস্যা হয়। এটাই কঠিন বাস্তব। কিন্তু এইটুকু কাজ না করলেও যেন সুস্থভাবে বাঁচা মুসকিল হয়ে পড়ছে। আর এই ক্ষোভের প্রকাশ খানিকটা লেখনি ও পত্র-পত্রিকার মাধ্যমে প্রকাশিত হয়। কিন্তু প্রয়োগের জায়গাটা একদম ফাকা রয়েই যায়। আমরা বারবার শুধু এই দুর্বল বিষয়টি নিয়ে আলোচনা করতে করতে যদি প্রয়োগের দিকে এগোই, তবেই বিজ্ঞান মনস্কতার আন্দোলনের প্রসার ঘটবে।
             <br />
             <br />

          বাংলাদেশের মেয়েরা এবং ছেলেরা ব্লগ আর ফেসবুকের মধ্যে দিয়ে ধর্মীয় মৌলবাদের বিরুদ্ধে যেভাবে সোচ্চার হয়েছে, তা আমাদের দেশের নতুন প্রজন্মের কাছে শিক্ষনীয়। একাত্তরের মুক্তি যুদ্ধের সময় নয় মাসে আনুমানিক ৩৪ লক্ষ মানুষ প্রান দিয়েছিলেন। তার মধ্যে হুমায়ুন আজাদের মত বহু সাহিত্যিক, কবি ও বুদ্ধিজীবি প্রান দিয়েছিলেন। এখন যাঁরা এদেশে যুক্তির মধ্যে দিয়ে হিন্দু ও মুসলিম মৌলবাদের বিরোধিতা করেন, তাঁরা সমাজে ব্রাত্য। তাই চাই বিজ্ঞানমনস্কতা প্রচার ও প্রসার। আর তাকে গুলিয়ে দেওয়ার চেষ্টায় যে সরকারি ব্যবস্থা আছে তার দিকে সজাগ দৃষ্টি রাখা। বাংলাদেশে সম্প্রতি ঈশ্বরবাদী মানুষেরা নিরীশ্বর বাদীদের (শুধুমাত্র নিরীশ্বরবাদী এই কারনে) শাস্তির দাবীতে আন্দোলন শুরু করেছেন। এই জীবানু ঘটিত রোগ ভারত বাংলাদেশ সীমান্ত পেরিয়ে ভারতে ঢুকতে বেশি সময় লাগবেনা। আমাদের অস্তিত্ব বিপন্নের মুখে তাই বলছি আমরা চাই শুধু বিজ্ঞান মনস্কতার নিরিখে ও আঞ্চলিক সমস্যাকে সামনে রেখে এলাকায় এলাকায় সচেতন মানুষ গড়ে উঠুক। কাজ করতে করতে সমস্ত ভুল ত্রুটি ঠিক করে নেওয়া যাবে। আমাদের এইটুকুই চাওয়া। আসুন আমারা সবাই একসাথে চলি, এক বাক্যে একত্রিত হই, এক যোগে পরিবেশ রক্ষা করি, মানুষের মনের ভ্রান্ত ধারনা দুর করি।
          <br />
          <br />

• কেন্দ্রীয় সরকার আয়োজিত মডেল প্রদশনী অনুষ্ঠিত হয় ২৩ শে এপ্রিল ২০১২, এই সময়ে ছাত্র ছাত্রীদের সঙ্গে সহযোগিতা করতে রাধারানী নারী শিক্ষা মন্দির, শরৎ কুমারী উচ্চ বালিকা বিদ্যালয়, শান্তিপুর মিউনিসিপ্যাল উচ্চ বিদ্যালয়, মালঞ্চ উচ্চ বিদ্যালয়, তন্তবায় সংঘ উচ্চ বিদ্যালয়দের পড়ুয়াদের প্রশিক্ষন দিয়ে মডেল তৈরি করে দিই।
<br />
<br />

• ৫ই জুন পরিবেশ দিবস উদযাপিত হয়। প্রথমে সকাল ৭টায় বন্ধুসভা প্রাঙ্গন থেকে প্রভাত ফেরি দিয়ে শুরু হয়। পরে অঙ্কন প্রতিযোগিতা ও সেমিনার সহ অনুষ্ঠান অনুষ্ঠিত হয়। আমাদের সদস্যরাই সেমিনারে সুন্দর বক্তব্য রাখেন।
<br />
<br />

• পৌরসভার পাশে অবস্থিত পোদ্দার পুকুর ভরাট ও বড়গোস্বামী পাড়ায় আমাদের সদস্য মন্টু দাসের বাড়ির পাশে অবস্থিত আরেকটি পুকুর পৌরসভার সহযোগিতায় ভরাট করা হচ্ছিল। সেই পুকুর ভরাট করার বিরুদ্ধে প্রতিবাদে আমারা রাস্তায় নামি। শান্তিপুর পৌরসভা, শান্তিপুর খানা, শান্তিপুর ভূমি রাজস্ব আধিকারিক, মহকুমা ভূমি রাজস্ব আধিকারিক, জেলা ভূমি রাজস্ব আধিকারিক এবং আইন মন্ত্রীর দপ্তরে অভিযোগ জানানো হলে শেষপর্যন্ত পুকুর ভরাট বন্ধ হয়। ১৪, ১৬, ১৮, ২০ শে জুন দৈনিক বাংলা স্টেটসম্যান পত্রিকায় এই সম্পর্কিত বিস্তারিত খবর বের হয় ১৮ ই জুন নতুনের সন্ধান, ২২ শে জুন প্রতিবাদী চেতনা পত্রিকাও তাঁদের প্রতিবাদ জানান। তৎকালীন আইনমন্ত্রী মলয় ঘটকের দপ্তরথেকে জেলাশাসককে পুকুর ভরাট বন্ধ করার জন্য কড়া ভাষায় চিঠি পাঠান হয়। তারই দুটি কপি আমাদের কাছে ও পৌঁছেছে। ৯ই জুলাই দৈনিক বাংলা স্টেটসম্যান পত্রিকায় এই সম্পর্কিত খবর আবার প্রকাশিত হয়।
<br />
<br />

৮ ই জুলাই ২০১২ শান্তিপুর ওরিয়েন্টাল উচ্চ বিদ্যলয়ে মোবাইল বিকিরনের সুবিধা, অসুবিধা, বিষয়ক একটি সেমিনার অনুষ্ঠিত হয়। রায় কোচিং সেন্টারের আহ্বানে সেখানে উপস্থিত ছিলেন মন্টু দাস, রঘুনাথ কর্মকার ও পরেশ সরকার।
<br />
<br />

➤ ৩০ শে জুলাই ২০১২ আমাদের সহকর্মী সংগঠন আইডিয়াল ইয়ুথ সোসাইটি আক্রান্ত হয় দুষ্কৃতীদের দ্বারা বিজ্ঞান আন্দোলন করতে গিয়ে বিজ্ঞানকর্মী আক্রান্ত হওয়ার জন্য ৭ই আগস্ট অন্যান্য সংগঠনের সঙ্গে আমারাও প্রতিবাদে সামিল হই। অপরাধীদের গ্রেপ্তারের জন্য পরে একদিন থানাঘেরাও কর্মসূচিতে সামিল হই। প্রথমদিন উপস্থিত ছিলেন মন্টু দাস, অনুপম সাহা, রঘুনাথ কর্মকার ও রাজদীপ দাস। পরের দিন আমাদের পক্ষে সদস্য শ্রী মন্টু দাস প্রতিনিধিত্ব করেন।
<br />
<br />

▶ রাসযাত্রার অগ্রিম প্রস্তুতি ও সাবধনতা আলোচনা সভায় শান্তিপুর থানার ডাকে আমাদের সম্পাদকদ্বয় উপস্থিত ছিলেন। থানা থেকে আমাদের পরামর্শ দেওয়া হয় পরিবেশ দূষণ কমানোর স্বার্থে আপানারা একটি সমীক্ষা করুন। যদিও সমীক্ষাটি আমরা ঠিকমতন করতেও পারিনি এবং রাসের পরে সমীক্ষাটি নিয়ে খানায় যোগাযোগ করলে তাঁরাও গুরুত্ব দেননি।
<br />
<br />

• গৃহ সংক্রান্ত সমস্যা নিয়ে আইনজীবির পরামর্শ অনুসারে আমরা সমস্ত দপ্তরে চিঠি পাঠিয়েছি এখনও পর্যন্ত কোনো দপ্তর থেকে তার উত্তর আসেনি।
<br />
<br />

- ৩০/১১/২০১২ শিবির অনুষ্ঠিত করি। তারিখে শান্তিপুরের ভাঙারাস উৎসবের দিন ডাকঘরে একটি অস্থায়ী স্বাস্থ্য
<br />
<br />

➤ ১২ ও ১৪ই জানুয়ারি আসাননগর বিজ্ঞান ও সাংস্কৃতিক সংস্থার সহযোগিতায় আসাননগরে একটি ছোটো বিজ্ঞান প্রদর্শনী অনুষ্ঠিত করতে সফল হই। প্রদর্শনী করার আগে তাঁদের সদস্যদের নিয়ে একটি কর্মশালা করি।
<br />
<br />

২৫, ২৬, ২৭ শে জানুয়ারী ২০১৩ বিজ্ঞান প্রদর্শনী অনুষ্ঠিত করার জন্য শান্তিপুর মিউনিসিপ্যাল উচ্চ বিদ্যালয়ে স্থান প্রার্থনা করতে গেলে তাঁরা আমাদের সঙ্গে অ-সহযোগিতার হাত বাড়ান। তাঁরা প্রতিদিনের প্রতি ঘর পিছু একটা মোটা টাকার দাবী করেন। ওই টাকাটি দেওয়া আমাদের পক্ষে অসম্ভবপর ব্যপার হয়ে ওঠে। বিদ্যালয় কর্তৃপক্ষের এইভাবে টাকা চাওয়া মানে একটা স্বেচ্ছাসেবী সংগঠনের ভালো উদ্যোগকে বাধা দেওয়া ছাড়া আমরা কিছু মনে করিনা। প্রধান শিক্ষক মহাশয়কে টাকা না নেওয়ার জন্য বা কম নেওয়ার জন্য অনুরোধ করলে তিনি আমাদের সঙ্গে খারাপ ব্যবহার করেন। এরপর দৈনিক বাংলা স্টেটসম্যান পত্রিকায় এই খবর প্রকাশিত হলে বিদ্যালয় কর্তৃপক্ষ নড়েচড়ে বসেন।মিউনিসিপাল বিদ্যালয়ের কর্তৃপক্ষের এই আচরনের বাপারে কিছু জানতে চেয়ে এবং অভিযোগ জানিয়ে উচ্চপদস্থ আধিকারিকদের কাছে চিঠি পাঠালেও কোন ফল হইনি। পরে রাধারানী নারী শিক্ষা মন্দির বিদ্যালয় কর্তৃপক্ষের সঙ্গে যোগাযোগ করলে তাঁরা অনুমতি দেন। খুব ছোট করেই অলৌকিক নয় লৌকিক, ভুন প্রদর্শন, সাপপ্রদর্শন, অগ্নি নির্বাপন কেন্দ্রের অনুষ্ঠান, কিছু নাটক ও ঝুমুর নৃত্য দিয়ে বিজ্ঞান প্রদর্শনী ২০১৩ অনুষ্ঠিত হয়। কিন্তু দুঃখের বিষয় তাঁদের সহযোগিতার মধ্যেও কোথাও যেন অ-সহযোগিতা রয়েই গেছে। রাধারানী নারী শিক্ষা মন্দির বিদ্যালয় থেকে স্বতঃস্ফূর্ত সহযোগিতা না পেলেও তাঁদের কাছে আমাদের কৃতজ্ঞতা স্বীকার করছি ও ধন্যবাদ জানাচ্ছি।
<br />
<br />

• শান্তিপুর সমষ্টি উন্নয়ন কার্য্যালয়ে ১৯ শে ফেব্রুয়ারি ২০১৩ তারিখে ভুন প্রদর্শন করি। অমাদের সঙ্গে সহযোগিতা ও এই রকম একটি অনুষ্ঠান আয়োজন করার জন্য সমষ্টি উন্নয়ন কার্য্যালয়ের সমস্ত আধিকারিক ও কর্মীবৃন্দকে সাধুবাদ ঞ্জাপন করি। এই অনুষ্ঠানে আমাদের সদস্য তুহিন চক্রবর্তী ও যুগ্মসম্পাদকদ্বয় মহাশয় উপস্থিত ছিলেন।
<br />
<br />

➤ ৬ই মার্চ ২০১৩ তারিখে শান্তিপুর থানা থেকে ঢিলছোঁড়া দুরত্বে একটি পুকুর ভরাটের খবর পাই । প্রতিবাদ জানাতে গেলে থানা, পৌরসভা, ভূমি রাজস্ব দফতর সবাই সবাইকে ঠেলাঠেলি করতে থাকেন, দায়িত্ব এড়িয়ে যেতে থাকেন। বিনা অনুমতিতে বেআইনীভাবে এই পুকুর ভরাটের কাজ বন্ধ না হলেও আমাদের প্রতিবাদে একটি ভাল জিনিস হয়। যেমন পুকুরের যে ধারের অংশটি বোজানো হচ্ছে তার বিপরীত দিকের অংশটি আবার নতুন করে খুঁড়ে দেওয়া হয়েছে এবং জল নিকাশী নালাটির ও বিকল্প ব্যবস্থা করা হয়েছে।
<br />
<br />

• বনদপ্তরের উদাসীনতার বলির স্বীকার প্রায়শই ঘটছে। সাহাবাড়ি, বড়গোস্বামী পাড়া সহ বিভিন্ন জায়গা থেকে হনুমান সহ বিভিন্ন প্রাণীকে বাঁচাতে সহযোগিতা করতে পেরেছি।
<br />
                <br />

        আগামী কার্যকারী সমিতির কাছে আশারাখি তাঁরা আমাদের কর্মধারা আরও বেশি করে করবেন। সংগঠনটি সুস্থভাবে, সুন্দরভাবে পরিচালনা করবেন, আজকের উপস্থিত সদস্যগন মিটিং ছাড়াও মাঝে মধ্যে এখানে এসে মিলিত হবেন। অমর আচার্য্য, সুব্রত বিশ্বাস, মেহেবুবর রসিদ, রঘুনাথ কর্মকারের সাহায্যে আরও একটি নতুন আলমারি কেনা হয়েছে। মেহবুবর রসিদ মহাশয় একটি টেবিল দান করেছেন। উপরে উল্লিখিত সদস্যগনকে ধন্যবাদ জানাই যে সমস্ত সদস্যরা প্রাইভেট টিউশান, কেরিয়ারের চাপ বা ব্যাক্তিগত কাজে ব্যস্ত তাঁদেরকে অনুরোধ একটু চেষ্টা করবেন কিছুটা সময় যেন সংগঠনে দিতে পারেন তাহলে সেটাও আশাব্যঞ্জক দিক। সংগঠনের উত্তরত্তর সাফল্য ও শ্রীবৃদ্ধি কামনা করি।
        <br />
        <br />

কাঁটার পথে আঁধার রাতে আবার যাত্রা করি-
আঘাত খেয়ে বাঁচি কিংবা আঘাত খেয়ে মরি ।।
<br />
<br />

ধন্যবাদ সহ 
<br />

অনুপম সাহা এবং রাজদীপ দাস
<br />

যুগ্মসম্পাদক
<br />

শান্তিপুর সায়েন্স ক্লাব
<br />
<br />


তারিখঃ ২৩ শে জুন ২০১৩
<br />

স্থান: সংগঠনের নিজস্ব ভবন
                </h4>
            <Footer/>
        </div>
    )
}
export default Work2009;